Repository: galette/galette
Catalog: galette/lang/*.po
Languages: es_es@euro

source: For a correct functioning, Galette needs the Write permission on these files.
es_es@euro: Para un funcionamiento correcto, Galette necesita tener permiso de escritura en estos ficheros.

source: unreachable members:
es_es@euro: socios no localizables:

source: no member
es_es@euro: ningún socio

source: Legend
es_es@euro: Pie

source: Logging level:
es_es@euro: Nivel de historial:

source: Send me my password
es_es@euro: Envíeme mi contraseña

source: The mail server filled in the preferences cannot be reached. Ask Galette admin.
es_es@euro: No se logra contactar con el servidor de correo indicado en las preferencias. Contacte con el administrador de Galette

source: E-Mail:
es_es@euro: Correo electrónico:

source: Society
es_es@euro: Sociedad

source: Late of
es_es@euro: Retrasado

source: A problem happened while sending mail to :
es_es@euro: Ocurrió un problema en el envío del correo a:

source: New transaction
es_es@euro: Nueva transacción

source: Address
es_es@euro: Dirección

source: no contribution
es_es@euro: ninguna contribución

source: The username cannot contain the @ character
es_es@euro: El nombre de usuario no puede contener el carácter @

source: - Invalid format of beginning of membership.
es_es@euro: - Formato de comienzo de afiliación incorrecto.

source: Date
es_es@euro: Fecha

source: - WARNING -
es_es@euro: - ADVERTENCIA -

source: annual fee (to be paid)
es_es@euro: Cuota anual (por pagar)

source: file_name
es_es@euro: nombre_fichero

source: Add a transaction
es_es@euro: Añadir una transacción

source: Files permissions
es_es@euro: Permisos de los ficheros

source: Originator:
es_es@euro: Emisor:

source: The needed permissions are CREATE, DROP, DELETE, UPDATE, SELECT and INSERT.
es_es@euro: Los permisos necesarios son CREATE, DROP, DELETE, UPDATE, SELECT e INSERT.

source: Send
es_es@euro: Enviar

source: Files permissions are OK!
es_es@euro: ¡Los permisos de los ficheros son correctos!

source: SMTP server:
es_es@euro: Servidor SMTP :

source: Search:
es_es@euro: Buscar:

source: Height:
es_es@euro: Altura de la etiqueta:

source: Send a mail
es_es@euro: Enviar un correo

source: Identity:
es_es@euro: Identidad:

source: Contribution updated
es_es@euro: Contribución actualizada

source: Please repeat in the field the password shown in the image.
es_es@euro: Por favor, copie en el campo la contraseña que aparece en la imagen.

source: All members
es_es@euro: Todos los socios

source: donation in money
es_es@euro: Donativo en metálico

source: - Select a valid member name!
es_es@euro: - ¡Seleccione un nombre de socio válido!

source: Default language:
es_es@euro: Idioma por defecto:

source: Non-member
es_es@euro: No socio

source: Active member
es_es@euro: Socio activo

source: lines
es_es@euro: líneas

source: Description
es_es@euro: Descripción

source: First name:
es_es@euro: Nombre:

source: - Sum of all contributions exceed corresponding transaction amount.
es_es@euro: - La suma de todas las contribuciones es superior a las transacciones correspondientes.

source: No member was selected, please check at least one name.
es_es@euro: No se ha seleccionado ningún socio; por favor marque al menos un nombre.

source: Gift
es_es@euro: Donativo

source: Freed of dues:
es_es@euro: Exento de cuota:

source: Creation date:
es_es@euro: Fecha de creación:

source: Detailed
es_es@euro: Detallado

source: Close expiries
es_es@euro: Plazos que expirarán pronto

source: Position
es_es@euro: Puesto

source: Country:
es_es@euro: País:

source: - The duration must be an integer!
es_es@euro: - ¡La duración debe ser un entero!

source: remaining days
es_es@euro: día restante

source: - This username is already used by another member !
es_es@euro: - ¡Este nombre de usuario ya lo utiliza otro socio!

source: General information:
es_es@euro: Información general:

source: Mailing
es_es@euro: Envío general de correo

source: Update complete !
es_es@euro: ¡Actualización completada!

source: PHP mail() function
es_es@euro: Función PHP mail()

source: Check of the database
es_es@euro: Verificación de la base de datos

source: If it hadn't been made, create a database and a user for Galette.
es_es@euro: Si aún no lo ha hecho, cree una base de datos y un usuario para Galette.

source: Add a member
es_es@euro: Añadir un socio

source: and
es_es@euro: y

source: Navigation
es_es@euro: Navegación

source: - You must indicate a sender name for emails!
es_es@euro: ¡Los correos deben llevar un remitente!

source: Configure member forms
es_es@euro: Configurar las fichas de socios

source: - The name field cannot be void.
es_es@euro: - El campo Apellido no puede estar vacío.

source: A problem happened while sending email to admin for account:
es_es@euro: Ocurrió un problema en el envío de la contraseña para la cuenta:

source: Check the parameters and the existence of the database
es_es@euro: Verifique los parámetros y la existencia de la base de datos

source: birth date:
es_es@euro: Fecha de nacimiento:

source: fingerprint:
es_es@euro: huella de clave:

source: Picture:
es_es@euro: Foto:

source: Description:
es_es@euro: Descripción:

source: End!
es_es@euro: Fin!

source: Generate labels
es_es@euro: Generación de etiquetas

source: Other informations (admin):
es_es@euro: Otras informaciones (admin):

source: (Errors on DROP and RENAME operations can be ignored)
es_es@euro: (Las errores en las operaciones DROP y RENAME pueden ser ignorados)

source: Account:
es_es@euro: Cuenta:

source: Members
es_es@euro: Socio

source: Visibility:
es_es@euro: Visibilidad:

source: red
es_es@euro: rojo

source: (at least 4 characters)
es_es@euro: (al menos 4 caracteres)

source: CREATE operation allowed
es_es@euro: Operación CREATE autorizada

source: Email sent is disabled in the preferences. Ask galette admin
es_es@euro: El envío de correo está desactivado en las preferencias. Contacte con el administrador de galette

source: City:
es_es@euro: Ciudad:

source: Founder member
es_es@euro: Socio fundador

source: Admin
es_es@euro: Administrador

source: Membership in order
es_es@euro: Afiliación en regla

source: This comment is reserved to the member.
es_es@euro: Este comentario sólo lo ve el socio.

source: Update
es_es@euro: Actualizar

source: [ See member profile ]
es_es@euro: [Ver el perfil del socio]

source: The tables has been correctly updated.
es_es@euro: La base de datos fue actualizada correctamente.

source: Name:
es_es@euro: Nombre:

source: Member card updated:
es_es@euro: Actualizada la ficha de socio:

source: Parameters
es_es@euro: Parámetros

source: - Invalid number of months of membership extension.
es_es@euro: - La duración en meses de la afiliación es inválida.

source: Host:
es_es@euro: Hostname:

source: - The username cannot contain the @ character
es_es@euro: - El nombre de usuario no puede contener el carácter @

source: Creation of the tables
es_es@euro: Creación de la base de datos

source: - Mandatory field empty.
es_es@euro: - Campo obligatorio no rellenado.

source: [M]
es_es@euro: [H]

source: Please chose the parameters of the admin account on Galette
es_es@euro: Por favor elija los parámetros de la cuenta del administrador de Galette

source: A problem happened while sending contribution receipt to user:
es_es@euro: Ocurrió un problema en el envío del correo a:

source: Benefactor member
es_es@euro: Socio bienhechor

source: Reply-To Email:
es_es@euro: Correo electrónico al que enviar las respuestas:

source: NB : The mandatory fields are in
es_es@euro: Nota: los campos obligatorios aparecen en

source: spanish
es_es@euro: español

source: Database exists and connection parameters are OK.
es_es@euro: La base de datos existe y los parámetros de conexión son correctos.

source: Database
es_es@euro: Base de datos

source: Admin parameters
es_es@euro: Parámetros de administración

source: Label height:
es_es@euro: Altura de la etiqueta:

source: Member profile
es_es@euro: Perfil de socio

source: Installation mode unknown
es_es@euro: Tipo de instalación desconocido

source: (the member will receive a confirmation by email, if he has an address.)
es_es@euro: (el socio recibirá su identificador y su contraseña por correo electrónico, si tiene una dirección.)

source: Confirmation:
es_es@euro: Confirmación:

source: Saving the parameters
es_es@euro: Grabar los parámetros

source: Parameters couldn't be saved.
es_es@euro: No fue posible grabar los parámetros.

source: Modification
es_es@euro: Modificación

source: Go back
es_es@euro: Regresar

source: transaction
es_es@euro: transacción

source: All
es_es@euro: Todos

source: remaining day
es_es@euro: día restante

source: DELETE operation allowed
es_es@euro: Operación DELETE autorizada

source: member
es_es@euro: socio

source: Profession:
es_es@euro: Profesión:

source: Save the parameters
es_es@euro: Grabar los parámetros

source: Picture
es_es@euro: Foto

source: User
es_es@euro: Usuario

source: Font size:
es_es@euro: Tamaño del tipo de letra:

source: Active account
es_es@euro: Cuenta activa

source: Begin.
es_es@euro: Comenzar.

source: Settings
es_es@euro: Preferencias

source: no transaction
es_es@euro: sin transacción

source: Configuration
es_es@euro: Configuración

source: Visibility
es_es@euro: Visibilidad

source: In order to be updated, Galette needs a number of rights on the database (CREATE, DROP, DELETE, UPDATE, SELECT and INSERT)
es_es@euro: Para su actualización, Galette debe tener varios permisos sobre la base de datos (CREATE, DROP, DELETE, UPDATE, SELECT e INSERT)

source: Do you really want to delete all selected accounts (and related contributions)?
es_es@euro: ¿Quiere verdaderamente eliminar todas las cuentas seleccionadas (y las contribuciones relacionadas con ellas)?

source: [ Add a contribution ]
es_es@euro: [ Añadir una contribución ]
