Repository: galette/galette
Catalog: galette/lang/*.po
Languages: es_es@euro

source: among:
es_es@euro: entre:

source: SELECT operation allowed
es_es@euro: Operación SELECT autorizada

source: This comment is only displayed for admins.
es_es@euro: Este comentario sólo es visible por los administradores.

source: Phone:
es_es@euro: Tel.:

source: Do you really want to delete this contribution of the database ?
es_es@euro: ¿Quiere verdaderamente eliminar esta contribución de la base de datos?

source: (for a directory)
es_es@euro: (para un directorio)

source: Status
es_es@euro: Estado

source: Emailing disabled
es_es@euro: Correo desactivado

source: - ID must be an integer!
es_es@euro: - ¡El ID debe ser una cifra!

source: Mrs
es_es@euro: Señora

source: Cancel
es_es@euro: Cancelar

source: Position:
es_es@euro: Puesto:

source: End date of membership:
es_es@euro: Fecha de terminación de la afiliación:

source: Configuration file created (config/config.inc.php)
es_es@euro: Fichero de configuración creado (includes/config.inc.php)

source: Contribution card
es_es@euro: Ficha de contribución

source: Edit field
es_es@euro: Edición del campo

source: - Non-valid E-Mail address!
es_es@euro: - ¡Correo electrónico inválido!

source: Leave empty to use Sender Email as reply address
es_es@euro: Déjelo vacío para utilizar el correo del remitente como dirección de respuesta

source: - You must indicate an email address Galette should use to send emails!
es_es@euro: - ¡ Tiene que indicar una dirección de correo electrónico para que Galette la utilice para enviar correos!

source: Partnership
es_es@euro: Afiliación

source: Be visible in the<br /> members list :
es_es@euro: Quiero aparecer en el<br /> listado público de socios:

source: Your database is maybe not usable, try to restore the older version.
es_es@euro: Su base de datos puede ser inutilizable, intente recuperar la versión anterior.

source: Name
es_es@euro: Nombre completo

source: line
es_es@euro: línea

source: Required
es_es@euro: Obligatorio

source: UPDATE operation allowed
es_es@euro: Operación UPDATE autorizada

source: Admin settings
es_es@euro: Configuraciones de administración

source: Installation complete !
es_es@euro: ¡Instalación completada!

source: Lost your password?
es_es@euro: ¿Ha olvidado su contraseña?

source: This account doesn't have a valid email address. Please contact an administrator.
es_es@euro: Esta cuenta no tiene dirección de correo electrónico válida, por favor contacte con un administrador.

source: Contribution type:
es_es@euro: Tipo de contribución:

source: Your current Galette version is comprised between
es_es@euro: Su versión actual de Galette se encuentra entre

source: Values:
es_es@euro: Valores:

source: Website:
es_es@euro: Sitio web:

source: Address type:
es_es@euro: Dirección:

source: contribution
es_es@euro: contribución

source: - You must indicate the SMTP server you want to use!
es_es@euro: - ¡Tiene que indicar qué servidor SMTP quiere usar!

source: Zip Code:
es_es@euro: Código postal:

source: Horizontal margins:
es_es@euro: Distancia horizontal:

source: Password:
es_es@euro: Contraseña:

source: Contact information:
es_es@euro: Información de contacto:

source: Show contributions since
es_es@euro: Mostrar la contribuciones del

source: Required fields for adherents
es_es@euro: Obligatorio

source: Company cotisation
es_es@euro: Cuota empresarial

source: all
es_es@euro: Todos

source: Sent mail is checked but there is no email address
es_es@euro: La opción 'envío de correo' está seleccionada pero no hay ninguna dirección

source: Admin account (independant of members):
es_es@euro: Cuenta de administrador (independiente de los socios):

source: [del]
es_es@euro: [sup]

source: Mail
es_es@euro: Correo

source: Vertical spacing:
es_es@euro: Distancia vertical:

source: Object:
es_es@euro: Objeto:

source: Emailing method:
es_es@euro: Método de envío de correo:

source: Freed of dues
es_es@euro: Exento de cuota

source: Mail sent to :
es_es@euro: Correo enviado a:

source: CREATE operation not allowed
es_es@euro: Operación CREATE no autorizada

source: Management of transactions
es_es@euro: Gestión de transacciones

source: Email sent is disabled in the preferences. Ask galette admin.
es_es@euro: El envío de correo está desactivado en las preferencias. Contacte con el administrador de galette.

source: Beginning of membership:
es_es@euro: Comienzo de la afiliación:

source: Save
es_es@euro: Grabar

source: Passwords mismatch
es_es@euro: Las contraseñas no coinciden

source: - Invalid date for beginning of membership.
es_es@euro: - La fecha de comienzo de la afiliación no es correcta.

source: Selection:
es_es@euro: Selección:

source: Password recovery
es_es@euro: Recuperación de la contraseña

source: Your current Galette version is
es_es@euro: Su versión actual de Galette es la

source: Horizontal spacing:
es_es@euro: Distancia horizontal:

source: Galette-related data:
es_es@euro: Información relativa a Galette:

source: Permissions
es_es@euro: Permisos de los ficheros

source: Vice-president
es_es@euro: Vicepresidente

source: donation in kind
es_es@euro: Donativo en especie

source: Database can't be reached. Please go back to enter the connection parameters again.
es_es@euro: No se puede acceder a la base de datos. Por favor vuelva a introducir los parámetros de conexión.

source: Active
es_es@euro: Activo

source: - You can't send a confirmation by email if the member hasn't got an address!
es_es@euro: - ¡No se puede enviar confirmación por correo electrónico si el socio no tiene dirección!

source: A problem happened while sending email to admin for user:
es_es@euro: Ocurrió un problema en el envío del correo a:

source: Delete image
es_es@euro: Borrar la imagen

source: Mail settings:
es_es@euro: Parámetros del correo:

source: List of contributions
es_es@euro: Lista de contribuciones

source: Choice list (one entry per line).
es_es@euro: Lista de opciones (una entrada por línea).

source: Sender Email:
es_es@euro: Correo del remitente:

source: Password sent. Login:
es_es@euro: Contraseña enviada. Login:

source: - Membership period overlaps period starting at
es_es@euro: - El período de afiliación supera el periodo que comienza el

source: SELECT operation not allowed
es_es@euro: Operación SELECT no autorizada

source: Profession
es_es@euro: Profesión:

source: Miss.
es_es@euro: Sra.

source: DROP operation not allowed
es_es@euro: Operación DROP no autorizada

source: Membership extension:
es_es@euro: Duración de la afiliación:

source: Language:
es_es@euro: Idioma:

source: days
es_es@euro: días

source: Number of label columns:
es_es@euro: Número de columnas de etiquetas:

source: direcory_name
es_es@euro: nombre_directorio

source: transactions
es_es@euro: transacciones

source: Treasurer
es_es@euro: Tesorero

source: - The numbers and measures have to be integers!
es_es@euro: - ¡Los números y las medidas deben ser enteros!

source: Do you really want to delete this category?
es_es@euro: ¿Quiere verdaderamente eliminar esta categoría?

source: UPDATE operation not allowed
es_es@euro: Operación UPDATE no autorizada

source: ALTER Operation allowed
es_es@euro: Operación ALTER autorizada

source: Maximum number of characters.
es_es@euro: Número máximo de caracteres.

source: No password
es_es@euro: Falta contraseña

source: - Transaction amount must be positive.
es_es@euro: - El importe de la transacción debe ser positivo.

source: until
es_es@euro: al

source: Address:
es_es@euro: Dirección:

source: Permissions on the base
es_es@euro: Permisos de la base de datos

source: INSERT operation allowed
es_es@euro: Operación INSERT autorizada

source: Management of contributions
es_es@euro: Gestión de contribuciones

source: GALETTE hasn't got enough permissions on the database to continue the installation.
es_es@euro: Galette no tiene los permisos necesarios en la base de datos para continuar con la instalación.

source: Your e-mail was sent to
es_es@euro: Su correo ha sido enviado a

source: New installation:
es_es@euro: Nueva instalación:

source: Installation Report
es_es@euro: Informe de instalación

source: View contributions
es_es@euro: Ver las contribuciones

source: There was a database error
es_es@euro: Se produjo un error en la base de datos al introducir datos

source: Database type:
es_es@euro: Tipo de base de datos:

source: Web Site
es_es@euro: Sitio web:

source: Inactive
es_es@euro: Inactivo

source: - Only .jpg, .gif and .png files are allowed.
es_es@euro: - Sólos los ficheros .jpg, .gif y .png están permitidos.

source: Yes
es_es@euro: Sí

source: Deletion
es_es@euro: Borrado

source: Transaction number:
es_es@euro: Número de transacción:

source: Language
es_es@euro: Idioma

source: Galette's parameters:
es_es@euro: Parámetros de Galette:

source: Flush the logs
es_es@euro: Reinicialización del historial

source: delete failed
es_es@euro: Fallo en el borrado de datos

source: Number of values or zero if infinite.
es_es@euro: Número de valores o cero si es infinito

source: DELETE operation not allowed
es_es@euro: Operación DELETE no autorizada

source: Profile configuration
es_es@euro: Configuración del perfil

source: Installation mode
es_es@euro: Modalidad de instalación

source: - No originator selected (register a non-member first if necessary).
es_es@euro: - No se seleccionó emisor (dé de alta a los no-socios antes, si es necesario).

source: Username or email:
es_es@euro: Nombre o correo electrónico del usuario:

source: (dd/mm/yyyy format)
es_es@euro: (formato dd/mm/aaaa)

source: Realization:
es_es@euro: Realizado por:

source: State of dues
es_es@euro: Informe de cuotas

source: Woman
es_es@euro: Mujer

source: your fee.
es_es@euro: su cuota.

source: Donation in money
es_es@euro: Donativo en metálico

source: User:
es_es@euro: Usuario:

source: Passworg image
es_es@euro: Error en la copia de la contraseña:

source: Mister
es_es@euro: Señor

source: Label generation parameters:
es_es@euro: Parámetros de la generación de etiquetas:

source: Under UNIX/Linux, you can give the permissions using those commands
es_es@euro: En UNIX/Linux, puede fijar los permisos con dichos comandos

source: Add
es_es@euro: Añadir

source: A problem happened while sending password for account:
es_es@euro: Ocurrió un problema en el envío de la contraseña para la cuenta:

source: None of the selected members has an email address.
es_es@euro: Ninguno de los socios seleccionados tiene cuenta de correo.

source: - The username must be composed of at least 4 characters!
es_es@euro: - ¡El nombre de usuario debe tener al menos 4 caracteres!

source: Size:
es_es@euro: Tamaño:

source: Actions
es_es@euro: Acciones

source: Sender name:
es_es@euro: Nombre del remitente:

source: Legal entity
es_es@euro: Persona moral

source: - Empty transaction description!
es_es@euro: ¡Descripción de transacción vacía!

source: Update Report
es_es@euro: Informe de actualización

source: months
es_es@euro: meses

source: Email
es_es@euro: Correo electrónico:

source: Select mandatory fields for new adherents:
es_es@euro: Nota: los campos obligatorios aparecen en

source: Inscription sent to the administrator for approval
es_es@euro: Se ha enviado la afiliación al administrador para su aprobación

source: Secretary
es_es@euro: Secretario/a

source: Duration
es_es@euro: Duración

source: No database name
es_es@euro: Falta el nombre de la base de datos

source: Number of label lines:
es_es@euro: Número de líneas de etiquetas:

source: Contributions
es_es@euro: Contribuciones

source: Homepage
es_es@euro: Página principal

source: Pages:
es_es@euro: Páginas:

source: Amount:
es_es@euro: Importe:

source: Some members you have selected have no e-mail address. However, you can generate envelope labels to contact them by snail mail.
es_es@euro: Algunos de los socios que ha seleccionado no tienen dirección de correo electrónico. Sin embargo es posible generar etiquetas para sobres de forma que pueda ponerse en contacto con ellos mediante correo ordinario.

source: Contribution
es_es@euro: Contribución

source: apache_user
es_es@euro: usuario_apache

source: members
es_es@euro: socios

source: President
es_es@euro: Presidente/a

source: (the member will receive his username and password by email, if he has an address.)
es_es@euro: (el socio recibirá su identificador y su contraseña por correo electrónico, si tiene una dirección.)

source: My contributions
es_es@euro: Mis contribuciones

source: The mail server filled in the preferences cannot be reached. Ask Galette admin
es_es@euro: No se logra contactar con el servidor de correo indicado en las preferencias. Contacte con el administrador de Galette

source: Database type unknown
es_es@euro: Tipo de base de datos desconocido

source: Please compose your mail.
es_es@euro: Por favor introduzca su dirección de correo electrónico.

source: Password misrepeated:
es_es@euro: Error en la repetición de la contraseña:

source: Message:
es_es@euro: Mensaje:

source: Members up to date
es_es@euro: Los socios al día

source: (Months)
es_es@euro: (Meses)

source: transaction added
es_es@euro: Transacción añadida

source: All the accounts
es_es@euro: Todas las cuentas

source: Select installation mode to launch
es_es@euro: Seleccionar el tipo de instalación que se va a iniciar

source: Back to login page
es_es@euro: Regresar a la página de identificación

source: Start date of membership:
es_es@euro: Fecha de inicio de la afiliación:

source: Graphics:
es_es@euro: Grafismo:

source: List of transactions
es_es@euro: Lista de transacciones

source: this login doesn't exist
es_es@euro: identificador no existente

source: Warning: Don't forget to backup your current database.
es_es@euro: Aviso: no olvide hacer una copia de seguridad de su base de datos actual.

source: Originator
es_es@euro: Emisor

source: - The password must be of at least 4 characters!
es_es@euro: - ¡La contraseña debe consistir en 4 caracteres al menos!

source: Please enter a message.
es_es@euro: Por favor teclee un mensaje.

source: Galette has been successfully updated!
es_es@euro: ¡Galette fue actualizada con éxito!

source: Nickname:
es_es@euro: Alias:

source: Date:
es_es@euro: Fecha:

source: english
es_es@euro: inglés

source: You can prepare a picture to upload after sending
es_es@euro: Puede preparar una foto para enviarla después de remitir

source: INSERT operation not allowed
es_es@euro: Operación INSERT no autorizada

source: Comments:
es_es@euro: Comentarios:

source: Do you really want to delete this field ?\n All associated data will be deleted as well.
es_es@euro: ¿Quiere verdaderamente eliminar esta campo de la base? Suprimirá también todos los datos asociados.

source: partnership
es_es@euro: Afiliación

source: - Field name already used.
es_es@euro: - El nombre de campo ya está en uso.

source: Retype password:
es_es@euro: Vuelva a introducir la contraseña:

source: Width:
es_es@euro: Ancho:

source: - The passwords don't match!
es_es@euro: - ¡Las contraseñas no coinciden!

source: To secure the system, please delete the install directory
es_es@euro: Para mejorar la seguridad del sistema, por favor borre el directorio install

source: Member card added
es_es@euro: Añadida la ficha de socio

source: DROP operation allowed
es_es@euro: Operación DROP autorizada

source: Active accounts
es_es@euro: Cuentas activas

source: Subscribe
es_es@euro: Dar de alta

source: Continue
es_es@euro: Continuar

source: Mr.
es_es@euro: Sr.

source: Unable to connect to the database
es_es@euro: Error en la conexión a la base de datos

source: (Confirmation)
es_es@euro: (Confirmación)

source: Amount
es_es@euro: Importe

source: (Un)Check all
es_es@euro: (Des)Marcar todo

source: - The amount must be an integer!
es_es@euro: - ¡El importe debe ser una cifra!

source: Default membership extension:
es_es@euro: Duración por defecto de la afiliación:

source: Member Profile
es_es@euro: Perfil de socio

source: No user name
es_es@euro: Falta nombre de usuario

source: Required:
es_es@euro: Obligatorio:

source: Reduced annual contribution
es_es@euro: Cuota anual reducida

source: Delete
es_es@euro: Borrar

source: Log off
es_es@euro: Desconexión

source: Using a SMTP server (slower)
es_es@euro: Usando un servidor SMTP (lento)

source: [W]
es_es@euro: [M]

source: Name (corporate name) of the association:
es_es@euro: Nombre (razón social) de la asociación:

source: Mrs.
es_es@euro: Sra.

source: Table prefix:
es_es@euro: Prefijo de la tabla:

source: To run, Galette needs a number of rights on the database (CREATE, DROP, DELETE, UPDATE, SELECT and INSERT)
es_es@euro: Para ejecutarse, Galette necesita varios permisos sobre la base de datos (CREATE, DROP, DELETE, UPDATE, SELECT e INSERT)

source: [Mail]
es_es@euro: [Correo]

source: Galette Admin:
es_es@euro: Admin. de Galette:

source: Next step
es_es@euro: Siguiente paso

source: Show:
es_es@euro: Mostrar:

source: Lines / Page:
es_es@euro: Líneas / Página:

source: Labels
es_es@euro: Etiqueta(s)

source: Date of contribution:
es_es@euro: Fecha de contribución:

source: You're installing Galette for the first time, or you wish to erase an older version of Galette without keeping your data
es_es@euro: ¿Instala Galette por primera vez, o desea sustituir una versión antigua de Galette sin conservar sus datos?

source: contributions
es_es@euro: contribuciones

source: Permissions to database are OK.
es_es@euro: Los permisos sobre la base de datos son correctos.

source: Do you really want to delete this transaction of the database ?
es_es@euro: ¿Quiere verdaderamente eliminar esta transacción de la base de datos?

source: Delete failed
es_es@euro: Fallo en la supresión de datos

source: unreachable member
es_es@euro: Socio no localizable

source: Old-timer
es_es@euro: Antiguo

source: Donation in kind
es_es@euro: Donativo en especie

source: Please type an object for the message.
es_es@euro: Por favor especifique el objeto del mensaje.

source: **IMPORTANT** There was a probably breaking attempt when sending mail to :
es_es@euro: **IMPORTANTE** Probable intento de intrusión al enviar correo a:

source: creation
es_es@euro: creación

source: Vertical margins:
es_es@euro: Distancia vertical:

source: Enter connection data for the existing database.
es_es@euro: Especifique los parámetros de conexión a la base de datos.

source: My information
es_es@euro: Mis informaciones

source: You are about to send an e-mail to
es_es@euro: Va a enviar un correo a

source: The tables have not been totally created, it may be a permission problem.
es_es@euro: La base de datos no fue creada totalmente, puede deberse a un problema de permisos.

source: Add a contribution
es_es@euro: Añadir una contribución

source: french
es_es@euro: francés

source: -- select a name --
es_es@euro: -- seleccione un nombre --

source: Send a mail:
es_es@euro: Envío de e-mail:

source: Member
es_es@euro: Socio

source: Galette has been successfully installed!
es_es@euro: ¡Galette fue instalada con éxito!

source: Type
es_es@euro: Tipo

source: - Wrong date format (dd/mm/yyyy)!
es_es@euro: - ¡Formato de fecha (dd/mm/aaaa) incorrecto!

source: Filter
es_es@euro: Filtrar

source: Unable to create configuration file (config/config.inc.php)
es_es@euro: Error en la creación del fichero de configuración (includes/config.inc.php)

source: Action
es_es@euro: Acción

source: Translate labels
es_es@euro: Traducir las etiquetas

source: - Non-valid Website address! Maybe you've skipped the http:// ?
es_es@euro: - ¡Dirección web inválida! ¿Omitió usted el http:// ?

source: Contribution types
es_es@euro: Tipos de contribución

source: There was a database error when inserting data
es_es@euro: Se produjo un error en la base de datos al introducir datos

source: Inactive account
es_es@euro: Cuenta desactivada

source: Access permissions to database
es_es@euro: Permisos de acceso a la base de datos

source: Logs
es_es@euro: Historial

source: Required fields
es_es@euro: Obligatorio

source: Miss
es_es@euro: Señora

source: GALETTE hasn't got enough permissions on the database to continue the update.
es_es@euro: GALETTE no tiene los permisos necesarios en la base de datos para continuar con la actualización.

source: Membership will expire soon (&lt;30d)
es_es@euro: La afiliación expirará pronto (&lt;30d)

source: Title:
es_es@euro: Título:

source: Connection to database successfull
es_es@euro: Éxito en la conexión a la base de datos

source: logs are empty
es_es@euro: historial vacío

source: Username:
es_es@euro: Nombre de usuario:

source: E-Mail
es_es@euro: Correo electrónico

source: Status:
es_es@euro: Estado:

source: Contributor:
es_es@euro: Donante:

source: End
es_es@euro: Fin

source: Interpret HTML
es_es@euro: Interpretar HTML

source: transaction updated
es_es@euro: Transacción actualizada

source: Retry
es_es@euro: Intentar otra vez

source: Database:
es_es@euro: Base de datos:

source: Transactions
es_es@euro: transacciones

source: Under Windows, check these files are not in Read-Only mode in their property panel.
es_es@euro: En Windows, compruebe que estos ficheros no estén en modo sólo lectura en su panel de propiedades.

source: Last day!
es_es@euro: ¡Último día!

source: This can come from the permissions on the file config/config.inc.php or the impossibility to make an INSERT into the database.
es_es@euro: La causa puede estar en los permisos del fichero includes/config.inc.php o en la imposibilidad de hacer un INSERT en la base de datos.

source: (for a file)
es_es@euro: (para un fichero)

source: - Default membership extention and beginning of membership are mutually exclusive.
es_es@euro: - La duración por defecto de la afiliación y el comienzo de la afiliación se excluyen mutuamente.

source: Disabled
es_es@euro: Deshabilitado

source: You must first register a member
es_es@euro: En primer lugar debe dar de alta a un socio

source: reduced annual fee
es_es@euro: Cuota anual reducida

source: Galette Installation
es_es@euro: Nueva instalación:

source: Preview
es_es@euro: Vista previa

source: The tables has been correctly created.
es_es@euro: La base de datos fue creada correctamente.

source: modification
es_es@euro: modificación

source: Label width:
es_es@euro: Anchura de la etiqueta:

source: Repeat:
es_es@euro: Repetir:

source: ending on
es_es@euro: finaliza el

source: ALTER Operation not allowed
es_es@euro: Operación ALTER no autorizada

source: Nickname
es_es@euro: Alias

source: (Indicate the CURRENT prefix of your Galette tables)
es_es@euro: (Indique el prefijo ACTUAL de sus tablas Galette)

source: - Non valid date!
es_es@euro: - ¡Fecha inválida!

source: Man
es_es@euro: Hombre

source: Lateness in fee
es_es@euro: Retraso de la cuota

source: since
es_es@euro: desde el

source: Login
es_es@euro: Identificación

source: Latecomers
es_es@euro: Retrasados

source: Never contributed
es_es@euro: Nunca pagó la cuota

source: Access to the database
es_es@euro: Acceso a la base de datos

source: (Integer)
es_es@euro: (Entero)

source: Other informations:
es_es@euro: Otras informaciones:

source: Inactive accounts
es_es@euro: Cuentas desactivadas

source: empty login
es_es@euro: identificador vacío

source: My transactions
es_es@euro: Mis transacciones

source: Mobile phone:
es_es@euro: Móvil:

source: E-mail
es_es@euro: Correo electrónico

source: Publisher:
es_es@euro: Editor:

source: List of members
es_es@euro: Lista de socios

source: There is no password for user :
es_es@euro: El usuario no tiene contraseña:

source: In order to be updated, Galette needs the Write permission on these files.
es_es@euro: Para su actualización, Galette necesita tener permiso de escritura en estos ficheros.

source: Contribution added
es_es@euro: Contribución añadida

source: Update of the tables
es_es@euro: Actualización de la base
