Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Creation date:
de_de: Erstelldatum:
es: Fecha de creación:
fr_fr: Date de création :
it_it: Data di creazione:
oc: Data de creacion :
uk: Дата створення:

source: Modification date:
de_de: Änderungsdatum:
es: Fecha modificación:
fr_fr: Date de modification :
it_it: Data di modifica:
oc: Data de modificacion :
uk: Дата змінення:

source: Account:
de_de: Konto:
es: Cuenta:
fr_fr: Compte :
it_it: Conto:
oc: Còmpte :
uk: Обліковий запис:

source: Galette Admin:
de_de: Galette Administration:
es: Admin Galette:
fr_fr: Administrateur Galette :
it_it: Amministratore di Galette:
oc: Administrator Galeta :
uk: Адміністратор Galette:

source: Freed of dues:
de_de: Beitragsfrei:
es: Liberado de deudas:
fr_fr: Exempt de cotisation :
it_it: Esentasse:
oc: Dispensat d'escotisson :
uk: Звільнено від внесків:

source: Be visible on public pages:
fr_fr: Apparaître sur les pages publiques :
uk: Бути видимим на публічних сторінках:

source: Due date:
de_de: Fälligkeitsdatum:
es: Fecha vencimiento:
fr_fr: Date d’échéance :
it_it: Scadenza:
oc: Data d'escasença :
uk: Строк виконання:

source: Language:
de_de: Sprache:
es: Lengua:
fr_fr: Langue :
it_it: Lingua:
oc: Lenga :
uk: Мова:

source: Birthplace:
de_de: Geburtsort:
es: Cumpleaños:
fr_fr: Lieu de naissance :
it_it: Luogo di nascita:
oc: Luòc de naissença :
uk: Місце народження:

source: fingerprint:
de_de: Fingerabdruck:
es: huella digital:
it_it: impronta:
uk: відбиток пальця:

source: Parent:
de_de: Übergeordnetes Element:
es: Elemento primario:
it_it: Genitore:
uk: Батько:

source: Member number:
de_de: Mitgliedsnummer:
es: Nº de miembro:
fr_fr: Numéro adhérent :
it_it: Numero del socio:
oc: Numèro de membre :
uk: Номер члена:

source: State of dues
de_de: Zustand der Gebühren
es: Estado de deudas
fr_fr: État cotisations
it_it: Scadenze
oc: Estat de la cotisacion
uk: Стан зборів

source: [{ASSO_NAME}] Your identifiers
de_de: [{ASSO_NAME}] Ihre Kennzeichnung
es: [{ASSO_NAME}] Sus identificadores
fr_fr: [{ASSO_NAME}] Vos Identifiants
it_it: [ASSO_NAME] I vostri identificatori
oc: [{ASSO_NAME}] Vòstreis Identificants
uk: [{ASSO_NAME}] Ваші ідентифікатори

source: Hello,{NEWLINE}You've just been subscribed on the members management system of {ASSO_NAME}.{NEWLINE}It is now possible to follow in real time the state of your subscription and to update your preferences from the web interface.{NEWLINE}Please login at this address to set your new password :{BR}{CHG_PWD_URI}{NEWLINE}Username: {LOGIN}{BR}The above link will be valid until {LINK_VALIDITY}.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo,{NEWLINE}Sie haben sich soeben in dem Mitgliederverwaltungssystem von {ASSO_NAME} eingeschrieben.{NEWLINE}Es ist jetzt möglich, den Stand Ihres Abonnements in Echtzeit zu verfolgen und Ihre Präferenzen über die Webschnittstelle zu aktualisieren.{NEWLINE}Bitte loggen Sie sich unter folgender Adresse ein, um ein Passwort zu vergeben:{BR}{CHG_PWD_URI}{NEWLINE}Benutzername: {LOGIN}{BR}Der obige Link ist gültig bis {LINK_VALIDITY}.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: Hola:{NEWLINE}Te acabas de suscribir al sistema de gestión de miembros de {ASSO_NAME}.{NEWLINE}Ahora es posible seguir en tiempo real el estado de tu suscripción y actualizar tus preferencias desde la interfaz web.{NEWLINE} }Inicie sesión en esta dirección para configurar su nueva contraseña:{BR}{CHG_PWD_URI}{NEWLINE}Nombre de usuario: {LOGIN}{BR}El enlace anterior será válido hasta el {LINK_VALIDITY}.{NEWLINE}¡Hasta pronto!{NEWLINE} (este correo fue enviado automáticamente)
fr_fr: Bonjour,{NEWLINE}Vous venez d'adhérer à {ASSO_NAME}.{NEWLINE}Vous pouvez désormais suivre en temps réel l'état de vos souscriptions et mettre à jour vos coordonnées depuis l'interface web.{NEWLINE}Connectez vous à cette adresse pour valider le nouveau mot de passe :{BR}{CHG_PWD_URI}{NEWLINE}Identifiant : {LOGIN}{BR}Le lien ci-dessus sera valide jusqu'au {LINK_VALIDITY}.{NEWLINE}A bientôt!{NEWLINE}(Ce courriel est un envoi automatique)
it_it: Ciao,{NEWLINE} Sei stato appena iscritto nel sistema di gestione soci di {ASSO_NAME}.{NEWLINE}Da ora è possibile seguire in tempo reale lo stato del proprio abbonamento e aggiornare le preferenze dall'interfaccia web.{NEWLINE}Si prega di registrarsi a questo indirizzo per impostare la propria nuova password:{BR}{CHG_PWD_URI}{NEWLINE}Nome utente: {LOGIN}{BR}Il collegamento sopra sarà valido fino a {LINK_VALIDITY}.{NEWLINE}Ci vediamo presto!{NEWLINE}(questa e-mail è stata inviata automaticamente)
oc: Adieu-siatz,{NEWLINE}Acabatz de vos marcar a l'{ASSO_NAME}.{NEWLINE}Podètz d'ara en d'avant seguir en temps reau la situacion de vòstra adesion e actualizar vòstrei coordonadas partent de l'interfàcia web.{NEWLINE}Connectatz-vos a aquesta adreiça per validar lo senhau novèu :{BR}{CHG_PWD_URI}{NEWLINE}Identificant : {LOGIN}{BR}Lo ligam çai-sota vaudrà fins au {LINK_VALIDITY}.{NEWLINE}A lèu !{NEWLINE}(Aqueste messatge es automatic)
uk: Вітання,{NEWLINE}Ви щойно підписалися на систему управління членами {ASSO_NAME}.{NEWLINE}Тепер можна наживо стежити за станом своєї підписки й оновлювати свої налаштування з вебінтерфейсу.{NEWLINE}Будь ласка, увійдіть за цією адресою, щоб встановити новий пароль :{BR}{CHG_PWD_URI}{NEWLINE}Ім'я користувача: {LOGIN}{BR}Наведене вище посилання дійсне до {LINK_VALIDITY}.{NEWLINE}Бувайте!{NEWLINE}(Це повідомлення було надіслано автоматично)

source: New user registration
de_de: Registrierung neuer Benutzer
es: Nuevo registro de usuario
fr_fr: Nouvelle adhésion
it_it: Registrazione nuovo utente
oc: Adesion novèla
uk: Реєстрація нового користувача

source: Hello,{NEWLINE}Someone (probably you) asked to recover your password.{NEWLINE}Please login at this address to set your new password :{BR}{CHG_PWD_URI}{NEWLINE}Username: {LOGIN}{BR}The above link will be valid until {LINK_VALIDITY}.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo,{NEWLINE}Jemand (wahrscheinlich Sie) will Ihr Passwort wiederherstellen. {NEWLINE}Bitte loggen Sie sich unter folgender Adresse ein und setzen Sie Ihr neues Passwort:{BR}{CHG_PWD_URI}{NEWLINE}Benutzername: {LOGIN}{BR}Der obige Link ist gültig bis {LINK_VALIDITY}.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: Hola,{NEWLINE}Alguien (probablemente tú) pidió recuperar tu contraseña. {NEWLINE}Por favor inicie sesión en esta dirección para establecer su nueva contraseña:{BR}{CHG_PWD_URI}{NEWLINE}Nombre de usuario: {LOGIN}{BR}El enlace anterior será válido hasta {LINK_VALIDITY}. {NEWLINE}¡Nos vemos pronto! {NEWLINE} (este correo electrónico fue enviado automáticamente)
fr_fr: Bonjour,{NEWLINE}Quelqu'un (probablement vous) a demandé la récupération de votre mot de passe.{NEWLINE}Connectez vous à cette adresse pour valider le nouveau mot de passe :{BR}{CHG_PWD_URI}{NEWLINE}Identifiant : {LOGIN}{BR}Le lien ci-dessus sera valide jusqu'au {LINK_VALIDITY}.{NEWLINE}A Bientôt!{NEWLINE}(Ce courriel est un envoi automatique)
it_it: Ciao,{NEWLINE}Qualcuno (si presume tu) ha chiesto di recuperare la password.{NEWLINE}Effettuare il login a questo indirizzo per impostare la nuova password:{BR}{CHG_PWD_URI}{NEWLINE}Nome utente: {LOGIN}{BR}Il link sopra sarà valido fino a {LINK_VALIDITY}.{NEWLINE}Ci vediamo presto!{NEWLINE}(questa e-mail è stata inviata automaticamente)
oc: Adieu-siatz,{NEWLINE}S'es demandat (vos probable) la recuperacion dau senhau.{NEWLINE}Connectatz-vos a aquela adreiça per validar lo senhau novèu :{BR}{CHG_PWD_URI}{NEWLINE}Identificant : {LOGIN}{BR}Lo ligam çai-sus vaudrà fins au {LINK_VALIDITY}.{NEWLINE}A lèu !{NEWLINE}(Aquest messatge es automatic)
uk: Вітання,{NEWLINE}Хтось (мабуть, ви) попросив відновити ваш пароль.{NEWLINE}Будь ласка, увійдіть за цією адресою, щоб встановити новий пароль :{BR}{CHG_PWD_URI}{NEWLINE}Ім'я користувача: {LOGIN}{BR}Наведене вище посилання дійсне до {LINK_VALIDITY}.{NEWLINE}Бувайте!{NEWLINE}(Це повідомлення було надіслано автоматично)

source: Lost password email
de_de: E-Mail bei vergessenem Passwort
es: Correo-e de contraseña olvidada
fr_fr: Récupération du mot de passe
it_it: E-mail password dimenticata
oc: Recuperacion dau senhau
uk: Повідомлення щодо втраченого паролю

source: [{ASSO_NAME}] Your contribution
de_de: Ihre Beiträge
es: [{ASSO_NAME}] Su contribución
fr_fr: [{ASSO_NAME}] Votre cotisation
it_it: [ASSO_NAME] Il tuo contributo
oc: [{ASSO_NAME}] Vòstra cotisacion
uk: [{ASSO_NAME}] Ваш внесок

source: Hello,{NEWLINE}Your contribution has successfully been taken into account by {ASSO_NAME}.{NEWLINE}It is valid until {DEADLINE}.{NEWLINE}You can now login and browse or modify your personal data using your galette identifiers at this address:{BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo,{NEWLINE}Ihr Beitrag wurde von {ASSO_NAME} erfolgreich berücksichtigt.{NEWLINE}Es ist gütig bis {DEADLINE}.{NEWLINE}Sie können sich jetzt einloggen und Ihre persönlichen Daten ansehen oder ändern, indem Sie Ihr galette Kennung unter folgender Adresse verwenden: {BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: Hola,{NEWLINE}Su contribución ha sido registrada correctamente por {ASSO_NAME}.{NEWLINE}Es válida hasta {DEADLINE}.{NEWLINE}Ya puede iniciar sesión y consultar o modificar sus datos personales utilizando sus identificadores de galette en esta dirección:{BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE}¡Hasta pronto!{NEWLINE}(este correo electrónico se envió automáticamente)
fr_fr: Bonjour,{NEWLINE}Votre cotisation a été enregistrée et validée par l'association {ASSO_NAME}.{NEWLINE}Elle est valable jusqu'au {DEADLINE}{NEWLINE}Vous pouvez désormais accéder à vos données personnelles à l'aide de vos identifiants galette à l'adresse suivante :{BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE}A Bientôt!{NEWLINE}(Ce courriel est un envoi automatique)
it_it: Salve,{NEWLINE} il contributo è stato preso in considerazione con successo da {ASSO_NAME}.{NEWLINE}Resterà valido fino a {DEADLINE}.{NEWLINE} Ora è possibile identificarsi e visionare o modificare i propri dati personali utilizzando i propri identificativi Galette a questo indirizzo:{BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE} A presto!{NEWLINE}(questa email è stata inviata automaticamente)
oc: Adieu-siatz,{NEWLINE}Vòstre escotisson es estat enregistrat e validat per l'associacion {ASSO_NAME}.{NEWLINE}Vau fins au {DEADLINE}{NEWLINE}Avètz, d'ara en d'avant, l'accès a vòstrei donadas personalas amb leis identificants Galeta a l'adreiça seguenta :{BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE}A lèu !{NEWLINE}(Aquest messatge es automatic)
uk: Вітання,{NEWLINE}Ваш внесок успішно враховано {ASSO_NAME}.{NEWLINE}Він діє до {DEADLINE}.{NEWLINE}Тепер ви можете увійти та переглянути або змінити свої особисті дані за допомогою ідентифікаторів Galette за цією адресою:{BR}{LOGIN_URI}.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Бувайте!{NEWLINE}(Це повідомлення надіслано автоматично)

source: Receipt send for new contribution
de_de: Quittung für neuen Beitrag senden
es: Recibo enviado para nueva contribución
fr_fr: Accusé de réception de cotisation
it_it: Ricevuta inoltrata per il nuovo contributo
oc: Accusat de recepcion de cotizacion
uk: Квитанцію надіслано для нового внеску

source: [{ASSO_NAME}] New registration from {NAME_ADH}
de_de: [{ASSO_NAME}] Neue Registrierung von {NAME_ADH}
es: [{ASSO_NAME}] Registro nuevo desde {NAME_ADH}
fr_fr: [{ASSO_NAME}] Nouvelle inscription de {NAME_ADH}
it_it: [ASSO_NAME] Nuova registrazione da {NAME_ADH}
oc: [ASSO_NAME] Enregistrament novèu de {NAME_ADH}
uk: [{ASSO_NAME}] Нова реєстрація від {NAME_ADH}

source: Hello dear Administrator,{NEWLINE}A new member has been registered with the following information:{BR}* Name: {NAME_ADH}{BR}* Login: {LOGIN}{BR}* E-mail: {MAIL_ADH}{NEWLINE}Yours sincerely,{BR}Galette
de_de: Hallo liebe/r Administrator/in,{NEWLINE}Ein neues Mitglied hat sich registriert mit den folgenden Informationen:{BR}* Name: {NAME_ADH}{BR}* Login: {LOGIN}{BR}* E-Mail: {MAIL_ADH}{NEWLINE}Mit freundlichen Grüßen,{BR}Galette
es: Apreciado administrador@,{NEWLINE}Un nuevo miembro se ha registrado con la siguiente información:{BR}* Nombre: {NAME_ADH}{BR}* Iniciar sesión: {LOGIN}{BR}* Correo electrónico: {MAIL_ADH}{NEWLINE} Atentamente,{BR}Galette
fr_fr: Bonjour cher Administrateur,{NEWLINE}Un nouveau membre a été enregistré avec les informations suivantes :{BR}* Nom : {NAME_ADH}{BR}* Identifiant : {LOGIN}{BR}* Courriel : {MAIL_ADH}{NEWLINE}Bien sincèrement,{BR}Galette
it_it: Ciao amministratore,{NEWLINE}Un nuovo socio è stato registrato con le seguenti informazioni:{BR}* Nome: {NAME_ADH}{BR}* Conto: {LOGIN}{BR}* E-mail: {MAIL_ADH}{NEWLINE} Saluti,{BR}Galette
oc: Adieu brave -a Administrator -tritz,{NEWLINE}Un membre novèu es estat enregistrat amb leis informacions seguentas ::{BR}* Nom : {NAME_ADH}{BR}* Identificant : {LOGIN}{BR}* Corriel : {MAIL_ADH}{NEWLINE}Coralament,{BR}Galeta
uk: Вітання, шановний Адміністраторе,{NEWLINE}Новий член зареєстрований з такими відомостями:{BR}* Ім'я: {NAME_ADH}{BR}* Логін: {LOGIN}{BR}* Е-пошта: {MAIL_ADH}{NEWLINE}З повагою,{BR}Galette

source: New user registration (sent to admin)
de_de: Registrierung neuer Benutzer (wird an den Admin gesendet)
es: Registro de usuario nuevo (envíe al admin)
fr_fr: Nouvelle adhésion (envoyée a l'admin)
it_it: Nuova registrazione utente (inviata a admin)
oc: Adesion nòva (mandat a l'administrator)
uk: Реєстрація нового користувача (надіслано адміністраторові)

source: [{ASSO_NAME}] New contribution for {NAME_ADH}
de_de: [{ASSO_NAME}] Neuer Beitrag für {NAME_ADH}
es: [{ASSO_NAME}] Contribución nueva para {NAME_ADH}
fr_fr: [{ASSO_NAME}] Nouvelle contribution de {NAME_ADH}
it_it: [{ASSO_NAME}] Nuovo contributo per {NAME_ADH}
oc: [{ASSO_NAME}] Contribucion novèla de {NAME_ADH}
uk: [{ASSO_NAME}] Новий внесок для {NAME_ADH}

source: Hello dear Administrator,{NEWLINE}A contribution from {NAME_ADH} has been registered (new deadline: {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}Yours sincerly,{BR}Galette
de_de: Hallo liebe/r Administrator/in,{NEWLINE}Ein Beitrag von {NAME_ADH} wurde erfolgreich registriert (neue Frist: {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}Mit freundlichen Grüßen,{BR}Galette
es: Hola estimado Administrador,{NEWLINE}Una contribución de {NAME_ADH} ha sido registrada (nuevo plazo: {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}Suyos sinceramente,{BR}Galette
fr_fr: Bonjour cher Administrateur,{NEWLINE}Une contribution de {NAME_ADH} a été enregistrée (nouvelle échéance : {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}Bien sincèrement,{BR}Galette
it_it: Ciao amministratore,{NEWLINE}Un contributo da {NAME_ADH} è stato registrato (nuova scadenza: {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}Cordialmente,{BR}Galette
oc: Adieu brave -a Administrator- tritz,{NEWLINE}Una contribucion de {NAME_ADH} es estada enregistrada (escasença que vèn : {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}Coralament,{BR}Galeta
uk: Вітання, шановний Адміністраторе,{NEWLINE}Було зареєстровано внесок від {NAME_ADH} (новий крайній строк: {DEADLINE}){BR}{CONTRIB_INFO}{NEWLINE}З повагою,{BR}Galette

source: New contribution (sent to admin)
de_de: Neuer Beitrag (wird Administrator gesendet)
es: Nueva contribución enviada al administrador
fr_fr: Nouvelle contribution (envoyé a l'admin)
it_it: Nuovo contributo (inoltrato a admin)
oc: Contribucion nòva (mandat a l'administrator)
uk: Новий внесок (надіслано адміністраторові)

source: [{ASSO_NAME}] New self registration from {NAME_ADH}
de_de: [{ASSO_NAME}] Neue Selbstregistrierung von {NAME_ADH}
es: [{ASSO_NAME}] Nuevo registro propio desde {NAME_ADH}
fr_fr: [{ASSO_NAME}] Nouvelle auto inscription de {NAME_ADH}
it_it: [{ASSO_NAME}] Nuova auto-registrazione da {NAME_ADH}
uk: [{ASSO_NAME}] Нова самостійна реєстрація від {NAME_ADH}

source: Hello dear Administrator,{NEWLINE}A new member has self registered on line with the following information:{BR}* Name: {NAME_ADH}{BR}* Login: {LOGIN}{BR}* E-mail: {MAIL_ADH}{NEWLINE}Yours sincerly,{BR}Galette
de_de: Hallo liebe/r Administrator/in,{NEWLINE}Ein neues Mitglied hat sich selbst online mit den folgenden Informationen registriert:{BR}* Name: {NAME_ADH}{BR}* Login: {LOGIN}{BR}* E-Mail: {MAIL_ADH}{NEWLINE}Mit freundlichen Grüßen,{BR}Galette
es: Hola querido Administrador,{NEWLINE}Un nuevo miembro se ha registrado en línea con la siguiente información:{BR}* Nombre: {NAME_ADH}{BR}* Inicio de sesión: {LOGIN}{BR}* Correo electrónico: {MAIL_ADH}{NEWLINE}Suyos sinceramente,{BR}Galette
fr_fr: Bonjour cher Administrateur,{NEWLINE}Un nouvel adhérent s'est auto-inscrit en ligne avec les informations suivantes :{BR}* Nom : {NAME_ADH}{BR}* Identifiant : {LOGIN}{BR}* Courriel : {MAIL_ADH}{NEWLINE}Bien sincèrement,{BR}Galette
it_it: Salve amministratore,{NEWLINE}Un nuovo socio si è registrato in linea con le seguenti informazioni:{BR}* Nome: {NAME_ADH}{BR}* Account: E-mail: {MAIL_ADH}{NEWLINE}
oc: Adieu Brave -a administrator -tritz,{NEWLINE}Un membre novèu s'es marcat solet en linha amb leis informacions seguentas :{BR}* Nom : {NAME_ADH}{BR}* Identificant : {LOGIN}{BR}* Corriel : {MAIL_ADH}{NEWLINE}Coralament{BR}Galeta
uk: Вітання, шановний Адміністраторе,{NEWLINE}Новий член зареєструвався самостійно онлайн з такими відомостями:{BR}* Ім'я: {NAME_ADH}{BR}* Логін: {LOGIN}{BR}* Е-пошта {MAIL_ADH}{NEWLINE}З повагою,{BR}Galette

source: New self registration (sent to admin)
de_de: Neue Selbstregistrierung (wird Administrator gesendet)
es: Nuevo registro propio (enviado al administrador)
fr_fr: Nouvelle auto-inscription (envoyé a l'admin)
it_it: Nuova auto-registrazione (inoltrato a admin)
oc: Inscripcion en linha (mandat a l'administrator)
uk: Нова самостійна реєстрація (надіслано адміністраторові)

source: [{ASSO_NAME}] Your account has been modified
de_de: [{ASSO_NAME}] Ihr Konto wurde geändert
es: [{ASSO_NAME}]Su cuenta ha sido modificada
fr_fr: [{ASSO_NAME}] Votre compte a été modifié
it_it: [{ASSO_NAME}] Il tuo account è stato modificato
oc: [{ASSO_NAME}] Vòstre còmpte es estat modificat
uk: [{ASSO_NAME}] Ваш обліковий запис було змінено

source: Hello!{NEWLINE}Your account on {ASSO_NAME} (with the login '{LOGIN}') has been modified by an administrator or a staff member.{NEWLINE}You can log into {LOGIN_URI} to review modifications and/or change it.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo!{NEWLINE}Ihr Konto bei {ASSO_NAME} (mit der Anmeldung'{LOGIN}') wurde von einem Administrator oder einem Mitarbeiter geändert.{NEWLINE}Sie können sich anmelden unter {LOGIN_URI} um die Änderungen zu überprüfen und/oder zu ändern.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: ¡Hola¡ {NEWLINE}Su cuenta en {ASSO_NAME} (con login '{LOGIN}') ha sido modificada por un administrador o miembro del personal. (con el nombre de usuario '{LOGIN}') ha sido modificada por un administrador o un miembro del personal.{NEWLINE}Puede iniciar sesión en {LOGIN_URI} para revisar las modificaciones y/o cambiarla.{NEWLINE}¡Hasta pronto!{NEWLINE}(este correo electrónico se envió automáticamente)
fr_fr: Bonjour !{NEWLINE}Votre compte chez {ASSO_NAME} (avec l'identifiant '{LOGIN}') a été modifié par un administrateur ou un membre du bureau.{NEWLINE}Vous pouvez vous connecter à l'adresse {LOGIN_URI} pour vérifier ces informations ou les modifier.{NEWLINE}À bientôt !{NEWLINE}(ce courriel est un envoi automatique)
it_it: Ciao!{NEWLINE}Il tuo account su {ASSO_NAME} (con il login '{LOGIN}') è stato modificato da un amministratore o da un membro del personale. Puoi accedere a {LOGIN_URI} per rivedere le modifiche e/o modificarlo.{NEWLINE}Ci vediamo presto!{NEWLINE}(questa e-mail è stata inviata automaticamente)
oc: Adieu-siatz !{NEWLINE}Vòstre còmpte a {ASSO_NAME} (amb l'identificant '{LOGIN}') es estat modificat per un administrator ò un membre dau burèu.{NEWLINE}Nos podètz contactar a l'adreiça {LOGIN_URI} per verificar leis informacions ò o modificar.{NEWLINE}A lèu !{NEWLINE}(Aquò es un messatge automatic)
uk: Вітання!{NEWLINE}Ваш обліковий запис на {ASSO_NAME} (з логіном '{LOGIN}') було змінено адміністратором або співробітником.{NEWLINE}Ви можете увійти за посиланням {LOGIN_URI}, щоб переглянути зміни та/або редагувати їх.{NEWLINE}Бувайте!{NEWLINE}(це повідомлення надіслано автоматично)

source: Informs user that his account has been modified
de_de: Das Mitglied über die Kontenänderung informieren
es: Informa al usuario que esta cuenta ha sido modificada
fr_fr: Informe l'utilisateur que son compte a été modifié
it_it: Informa l'utente che il suo account è stato modificato
oc: Avertís l'utilizator que lo còmpte es estat modificat
uk: Повідомляє користувача про те, що його обліковий запис змінено

source: [{ASSO_NAME}] Your membership is about to expire
de_de: [{ASSO_NAME}] Ihre Mitgliedschaft läuft demnächst aus
es: [{ASSO_NAME}] Su afiliación está apunto de caducar
fr_fr: [{ASSO_NAME}] Votre adhésion arrive à terme
it_it: [ASSO_NAME] La tua iscrizione sta per scadere
oc: [{ASSO_NAME}] Vòstra adesion vèn a escasença
uk: [{ASSO_NAME}] Ваше членство скоро припиниться

source: Hello,{NEWLINE}Your {ASSO_NAME} membership is about to expire in {DAYS_REMAINING} days.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo,{NEWLINE}Ihre Mitgliedschaft bei {ASSO_NAME} läuft in {DAYS_REMAINING} Tagen aus.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch gesendet)
es: Hola,{NEWLINE}. Su afiliación a {ASSO_NAME} está a punto de caducar en {DAYS_REMAINING} días. {NEWLINE} ¡Hasta pronto! {NEWLINE}(este correo electrónico se envió automáticamente)
fr_fr: Bonjour,{NEWLINE}Votre adhésion à {ASSO_NAME} arrive à son terme dans {DAYS_REMAINING} jours.{NEWLINE}A bientôt!{NEWLINE}(ce courriel est un envoi automatique)
it_it: Ciao,{NEWLINE}La tua iscrizione a {ASSO_NAME} scadrà tra {DAYS_REMAINING} giorni.{NEWLINE}Ci vediamo presto!{NEWLINE}(questa e-mail è stata inviata automaticamente)
oc: Adieu,{NEWLINE}L'adesion a {ASSO_NAME} vèn a escasença dins {DAYS_REMAINING} jorns.{NEWLINE}A lèu !{NEWLINE}(aquest corriel es mandat automaticament)
uk: Вітання,{NEWLINE}Ваше членство у {ASSO_NAME} незабаром припиниться, через {DAYS_REMAINING} днів.{NEWLINE}Бувайте!{NEWLINE}(це повідомлення надіслано автоматично)

source: Impending due date
de_de: Bevorstehendes Fälligkeitsdatum
es: Impidiendo fecha de vencimiento
fr_fr: Échéances proches
it_it: Data di prossima scadenza
oc: Escasenças pròchas
uk: Спливний строк

source: [{ASSO_NAME}] Your membership has expired
de_de: [{ASSO_NAME}] Ihre Mitgliedschaft ist abgelaufen
es: [{ASSO_NAME}] Su afiliación ha vencido
fr_fr: [{ASSO_NAME}] Votre adhésion a expiré
it_it: [{ASSO_NAME}] La tua iscrizione è scaduta
oc: [{ASSO_NAME}] L'adesion es acabada
uk: [{ASSO_NAME}] Ваше членство припинилося
