Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Fail to add new transaction.
de_de: Neue Transaktion konnte nicht hinzugefügt werden.
es: Error al añadir una nueva transacción.
fr_fr: Échec de l’ajout d’une nouvelle transaction.
it_it: Impossibile aggiungere una nuova transazione.
oc: La transaccion novèla a pas capitat.
uk: Не вдалося додати новий переказ.

source: Transaction updated
de_de: Transaktion aktualisiert
es: Transacción actualizada
fr_fr: Transaction mise à jour
it_it: Transazione aggiornata
oc: Transaccion actualizada
uk: Переказ оновлено

source: Label does not exist
de_de: - Beschreibung existiert nicht
es: La etiqueta no existe
fr_fr: L’intitulé n’existe pas
it_it: L'etichetta non esiste
oc: L'intitolat se tròba pas
uk: Мітки не існує

source: Cannot delete this label: it's still used
de_de: - Die Beschreibung kann nicht gelöscht werden: sie wird noch genutzt
es: No se puede eliminar esta etiqueta: aún se utiliza
fr_fr: Impossible de supprimer cet intitulé : il est toujours utilisé
it_it: Impossibile eliminare questa etichetta: è ancora utilizzata
oc: Impossible de levar aquest intitolat : es encar en usatge
uk: Не вдалося видалити цю мітку: вона все ще використовується

source: Contributor:
de_de: Beitragszahler:
es: Contribuidor:
fr_fr: Contributeur :
it_it: Collaboratore:
uk: Внесник:

source: Contribution type:
de_de: Beitragstyp:
es: Tipo de contribuidor:
fr_fr: Type de contribution :
it_it: Tipo di contributo:
oc: Mena de contribucion :
uk: Тип внеску:

source: Comments:
de_de: Kommentare:
es: Comentarios:
fr_fr: Commentaires :
it_it: Commenti:
oc: Comentaris :
uk: Коментарі:

source: Date
de_de: Datum
es: Fecha
it_it: Data
oc: Data
uk: Дата

source: Date of contribution:
de_de: Beitragsdatum:
es: Fecha de Contribución:
fr_fr: Date contribution :
it_it: Data del contributo:
oc: Data de contribucion :
uk: Дата внеску:

source: Start date of membership:
de_de: Start der Mitgliedschaft:
es: Fecha inicio de membresía:
fr_fr: Date de début d’adhésion :
it_it: Data di inizio iscrizione:
oc: Data de començament de l'adesion :
uk: Дата початку членства:

source: End date of membership:
de_de: Ende der Mitgliedschaft:
es: Fecha de finalización de membresía:
fr_fr: Date de fin d’adhésion :
it_it: Data di fine iscrizione:
oc: Data de fin de l'adesion :
uk: Дата завершення членства:

source: Transaction ID
de_de: Transaktions-ID
es: ID de transacción
fr_fr: ID Transaction
it_it: ID transazione
oc: ID de Transaccion
uk: ID переказу

source: Membership extension:
de_de: Mitgliedschaft verlängern:
es: Extensión de membresía:
fr_fr: Extension d’adhésion :
it_it: Estensione dell'iscrizione:
oc: Extension d'adesion :
uk: Розширення членства:

# contribution
source: Paid
fr_fr: Payée
uk: Платний

source: - The duration must be a positive integer!
de_de: - Die Dauer muss eine positive Zahl sein!
es: - ¡el duracion nesesitan ser un integro positivo!
fr_fr: - La durée doit être un entier positif !
it_it: - La durata deve essere un numero intero positivo!
oc: - La durada deu èstre un entier positiu !
uk: - Тривалість має бути додатним цілим числом!

source: - Membership period overlaps period starting at
de_de: - Mitgliedsperiode überschneidet sich mit der Mitgliedschaft vom
es: - Periodo de afiliación supera el periodo de comienzo en
fr_fr: - La période d’adhésion chevauche la période commençant le
it_it: - Il periodo di adesione si sovrappone al periodo che inizia a
oc: - Lo periòde d'adesion cauciga lo periòde que comença lo
uk: - Проміжок членства перекриває проміжок, починаючи з

source: Contribution added
de_de: Beitrag hinzugefügt
es: La contribución se ha añadido
fr_fr: Contribution ajoutée
it_it: Contributo aggiunto
oc: Contribucion ajustada
uk: Внесок додано

source: Fail to add new contribution.
de_de: Neuer Beitrag konnte nicht hinzugefügt werden.
es: Ha ocurrido un error al añadir la contribución.
fr_fr: Échec de l’ajout d’une nouvelle contribution.
it_it: Impossibile aggiungere un nuovo contributo.
oc: L'ajustament de la contribucion novèla a pas capitat.
uk: Не вдалося додати новий внесок.

source: Contribution updated
de_de: Beitrag upgedated
es: La contribución se ha actualizado
fr_fr: Contribution mise à jour
it_it: Contributo aggiornato
oc: Conttribucion actualizada
uk: Внесок оновлено

source: Script output
de_de: Skriptergebnis
es: Salida del script
fr_fr: Sortie du script
it_it: Output dello script
oc: Sortida dau script
uk: Вивід скрипту

source: Membership
de_de: Mitgliedschaft
es: Membresía
fr_fr: Cotisations
it_it: Iscrizione
oc: Cotisacions
uk: Членство

source: Cannot change payment type if there is an attached scheduled payment
de_de: Die Zahlungsart kann nicht geändert werden, wenn eine geplante Zahlung damit verknüpft ist
es: No se puede cambiar el tipo de pago si hay un pago programado adjunto
fr_fr: Impossible de modifier le type de paiement si un paiement planifié est attaché
it_it: Non è possibile modificare il tipo di pagamento se è presente un pagamento programmato allegato
oc: Se pòt pas modificar la mena de pagament s'un pagament a escasenças es estat
uk: Неможливо змінити тип платежу, якщо є вкладений запланований платіж

source: Association status
de_de: Verbundsstatus
es: Estado de la organización
fr_fr: Statuts de l'association
it_it: Stato associazione
oc: Estatuts de l'associacion
uk: Статус асоціації

source: Rules of procedure
de_de: Geschäftsordnung
es: Reglamento interno
fr_fr: Règlement intérieur
it_it: Regole di procedura
oc: Reglament interior
uk: Правила процедури

source: Adhesion form
de_de: Beitrittsformular
es: Formulario de adhesión
fr_fr: Formulaire d’adhésion
it_it: Modulo di adesione
oc: Formulari d'adesion
uk: Форма зчіпляння

source: Meeting minutes
de_de: Sitzungsprotokoll
es: Acta de la reunión
fr_fr: Comptes rendus de réunion
it_it: Verbale della riunione
oc: Renduts-còmptes de reunions
uk: Протокол засідання

source: Votes results
de_de: Ergebnisse der Abstimmung
es: Resultados de las votaciones
fr_fr: Résultats des votes
it_it: Risultati dei voti
oc: Resultats dei votacions
uk: Результати голосування

source: You cannot delete Mr. or Mrs. titles!
de_de: Sie können die Anreden Herr und Frau nicht löschen!
es: ¡No puedes borrar los títulos de Sr. o Sra!
fr_fr: Vous ne pouvez pas supprimer les titres M. ou Mme. !
it_it: Non puoi eliminare i titoli del signor o della signora!
oc: Podètz pas levar lei títols de Sr ò Da !
uk: Ви не можете видалити заголовки "Пан" або "Пані"!

source: Insert a carriage return
de_de: Einen Zeilenumbruch einfügen
es: Introduce un retorno de carro
fr_fr: Insérer un retour à la ligne
it_it: Inserire un ritorno a capo
oc: Inserir un retorn a la linha
uk: Вставити зворотну каретку

source: Insert a new blank line
de_de: Eine Leerzeile einfügen
es: Introduce una nueva línea
fr_fr: Insérer une ligne vide
it_it: Inserisci una nuova riga vuota
oc: Inserir una linha vueja
uk: Вставити новий порожній рядок

source: Link validity
de_de: Link validiert
es: Validez del enlace
fr_fr: Validité du lien
it_it: Validità del collegamento
oc: Validitat dau ligam
uk: Строк дії посилання

source: Direct link for member card download
de_de: Direkter Link zum Herunterladen der Mitgliedskarte
es: Enlace directo para descargar tarjeta de miembro
fr_fr: Lien direct pour télécharger la fiche de membre
it_it: Collegamento diretto per lo scaricamento della tessera socio
oc: Ligam dirècte per teledescargar la ficha de membre
uk: Пряме посилання для завантаження картки члена

source: Direct link for invoice/receipt download
de_de: Direkter Link zum Herunterladen der Rechnung/Quittung
es: Enlace directo para descargar factura/recibo
fr_fr: Lien direct pour le téléchargement des factures/reçus
it_it: Collegamento diretto per lo scaricamento fattura/ricevuta
oc: Ligam dirècte per lo teledescargament dei facturas &amp; recebuts
uk: Пряме посилання для завантаження рахунку-фактури/квитанції

source: Galette's change password URI
de_de: Galette URI zum Ändern des Passworts
es: URL de Galette para el cambio de contraseña
fr_fr: L’URL de modification de mot de passe de Galette
it_it: URI per il cambio password di Galette
oc: URL de modificacion dau senhau per Galeta
uk: URI зміни пароля Galette

source: Mail specific
de_de: E-Mail-Spezifisch
es: Ajustes del correo
fr_fr: Spécifique aux courriels
it_it: Specifica mail
oc: Particular ai corriels
uk: Специфічне для пошти

source: Contribution is required
de_de: Beitrag ist erforderlich
es: La contribucion es obligatoria
fr_fr: La contribution est requise
it_it: Il contributo è richiesto
oc: La contribucion es reclamada
uk: Внесок потрібен

source: Unable to load contribution
de_de: Der Beitrag konnte nicht geladen werden!
es: No se pudo cargar la contribución
fr_fr: Impossible de charger la contribution
it_it: Impossibile caricare il contributo
oc: Impossible de cargar la contribucion
uk: Не вдалося завантажити внесок

source: Amount must be a positive number
de_de: Der Betrag muss eine positive Zahl sein
es: La cantidad debe ser un número entero positivo
fr_fr: Le montant doit être un chiffre positif
it_it: L'importo deve essere un numero positivo
oc: - La soma deu èstre un entier positiu !
uk: Сума має бути додатним числом

source: Amount cannot be greater than non allocated amount
de_de: Der Betrag darf nicht größer sein als der nicht zugeordnete Betrag
es: El importe no puede ser mayor que el importe no asignado
fr_fr: Le montant ne peut être supérieur au montant non alloué
it_it: Importo non può essere maggiore dell'importo non assegnato
oc: La soma pòt pas passar la soma acordada
uk: Сума не може перевищувати нерозподілену суму

source: Payment type for contribution must be set to scheduled
es: El tipo de pago para la contribución debe ser establecido a programado
fr_fr: Le type de paiement pour la contribution doit être mis à planifié
it_it: Il tipo di pagamento per il contributo deve essere impostato a programmato
oc: L'escasencier de pagament per la contribucion se deu determinar
uk: Тип платежу для внеску повинен бути встановлений на плановий

source: Payment type is required
es: El tipo de pago es obligatorio
fr_fr: Le type de paiement est requis
it_it: Il tipo di pagamento è necessario
oc: Lo mòde de pagament es reclamat
uk: Потрібно вказати тип оплати

source: Cannot schedule a scheduled payment!
de_de: Eine geplante Zahlung kann nicht geplant werden!
es: ¡No se puede programar un pago programado!
fr_fr: Impossible de planifier un paiement planifié !
it_it: Impossibile programmare un pagamento programmato!
oc: Impossible de determinar l'escasencier dau pagament !
uk: Неможливо запланувати запланований платіж!

source: Scheduled date is required
es: La fecha programada es obligatoria
fr_fr: La date de planification est requise
it_it: È necessaria la data di programmazione
oc: La data de planificacion es reclamada
uk: Потрібно вказати заплановану дату

source: Unable to load payment type
es: No se pudo cargar el tipo de pago
fr_fr: Impossible de charger le type de paiement
it_it: Impossibile caricare il tipo di pagamento
oc: Impossible de cargar lei mòdes de pagament
uk: Не вдалося завантажити тип платежу

source: Scheduled payment ID
es: Identificador de pago programado
fr_fr: ID du paiement planifié
it_it: ID pagamento programmato
oc: ID dau pagament a escasenças
uk: Ідентифікатор запланованого платежу

source: Contribution ID
es: Identificador de contribución
fr_fr: ID de la contribution
it_it: ID contributo
uk: ID внески

source: Record date:
de_de: Datum des Datensatzes:
es: Fecha de registro:
fr_fr: Date d’enregistrement :
it_it: Data di registrazione:
oc: Data d'enregistrament :
uk: Дата запису:

source: Scheduled date:
es: Fecha programada:
fr_fr: Date de planification :
it_it: Data prevista:
oc: Data de sortida :
uk: Запланована дата:

source: Paid
de_de: Bezahlt
es: Pagado
fr_fr: Payé
it_it: Pagato
oc: Pagat
uk: Платний

source: Mastodon
uk: Мастодонт

source: Website
es: Sitio web
fr_fr: Site Web
it_it: Sito Web
oc: Site Web
uk: Вебсайт

source: Blog
oc: Blòg
uk: Блоґ

source: Discord
it_it: Discordia
uk: Розбрат

source: %field should be less than %chars characters long.
de_de: %field sollte weniger als %chars Zeichen lang sein.
es: El campo %field debe tener menos de %chars carácteres.
fr_fr: Le champ %field doit compter moins de %chars caractères.
it_it: %field dovrebbe avere lunghezza minore di %chars caratteri.
oc: Lo camp %field deu comptar mens de %chars caractèrs.
uk: %field має бути менше довжини %chars.

source: %field should not be empty!
de_de: %field darf nicht leer sein!
es: ¡%field no debe estar vacío!
fr_fr: Le champ %field ne doit pas être vide !
it_it: %field non dovrebbe essere vuoto!
oc: Lo camp %field deu pas èstre vuege !
uk: %field не має бути порожнім!

source: Unknown type %type!
de_de: Unbekannter Typ %type!
es: ¡Tipo %type desconocido!
fr_fr: Type %type inconnu !
it_it: Tipo sconosciuto %type!
oc: Tipe %type inconegut !
uk: Невідомий тип %type!

source: Subtitle
de_de: Untertitel
es: Subtítulo
fr_fr: Sous-titre
it_it: Sottotitolo
oc: Sotatítol
uk: Підзаголовок

source: header and footer should not be empty!
de_de: Kopfzeile und Fusszeile sollten nicht leer sein!
es: ¡la cabecera y el pie de página no pueden quedar vacíos!
fr_fr: l’en-tête et le pied de page ne peuvent être vides !
it_it: intestazione e piè di pagina non dovrebbero essere vuoti!
oc: l'entèsta e lo pè de pagina se devon pas laissar vueges !
uk: заголовок і колонтитул не повинні бути порожніми!

source: body should not be empty!
de_de: Inhalt sollte nicht leer sein!
es: ¡El cuerpo no puede estar vacío!
fr_fr: le corps ne peut être vide !
it_it: il corpo non deve essere vuoto!
oc: lo còrs se pòt pas laissar vuege !
uk: тіло не повинно бути порожнім!

source: You cannot delete system payment types!
de_de: Sie können keine Systemzahlungsarten löschen!
es: ¡No puedes borrar los tipos de pago del sistema!
fr_fr: Vous ne pouvez pas supprimer les types de paiement système !
it_it: Impossibile eliminare i tipi di pagamento di sistema!
oc: Podètz pas suprimir lei mòdes de pagament dau sistèma !
uk: Ви не можете видалити системні види оплати!

source: Other
de_de: Sonstige(s)
es: Otros
fr_fr: Autre
it_it: Altro
oc: Autre
uk: Інше

source: Cash
de_de: Bar
es: Efectivo
fr_fr: Espèces
it_it: Contanti
oc: Moneda
uk: Готівка

source: Credit card
de_de: Kreditkarte
es: Tarjeta de crédito
fr_fr: Carte de crédit
it_it: Carta di credito
oc: Carta de crèdit
uk: Кредитна картка

source: Check
de_de: Scheck
es: Cheque
fr_fr: Chèque
it_it: Assegno bancario
oc: Chèc
uk: Перевірити

source: Transfer
de_de: Überweisung
es: Transferir
fr_fr: Virement
it_it: Trasferimento
oc: Virament
uk: Переказ

source: Payment schedule
es: Pago programado
fr_fr: Paiement planifié
it_it: Piano pagamenti
uk: Графік платежів

source: You cannot delete default status!
de_de: Der Standardstatus kann nicht gelöscht werden!
es: ¡No puedes borrar el estado por defecto!
fr_fr: Vous ne pouvez pas supprimer le statut par défaut !
it_it: Impossibile eliminare lo stato predefinito!
oc: Podètz pas levar l'estatut per defaut !
uk: Ви не можете видалити типовий стан!

source: Form is mandatory!
de_de: Das Formular ist obligatorisch!
es: ¡El formulario es obligatorio!
fr_fr: Le formulaire est requis !
it_it: Campo obbligatorio!
oc: Camp obligatòri !
uk: Форма обов'язкова!

source: Unknown form %form!
de_de: Unbekanntes Formular %form!
es: ¡Formulario %form desconocido!
fr_fr: Formulaire %form inconnu !
it_it: Modulo sconosciuto %form!
oc: Formulari %form inconegut !
uk: Невідома форма %form!

source: Name cannot be empty!
de_de: Name kann nicht leer sein!
es: ¡El nombre no puede quedar vacío!
fr_fr: Le nom ne peut pas être vide !
it_it: Il nome non può essere vuoto!
oc: Lo nom se pòt pas laissar vuege !
uk: Ім'я не може бути порожнім!

source: Group has been detached from its parent
de_de: Gruppe wurde vom übergeordneten Element getrennt
es: Grupo ha sido desencajado desde su antecesor
fr_fr: Le groupe a été détaché de son parent
it_it: Il gruppo è stato staccato dal suo genitore
oc: Lo grope es estat destacat de son parent
uk: Групу відокремлено від батьківської

source: The group name you have requested already exists in the database.
de_de: Der Gruppenname existiert schon.
es: El nombre de grupo que ha solicitado ya existe en la BdD.
fr_fr: Le nom de groupe que vous avez demandé existe déjà dans la base.
it_it: Il nome del gruppo che hai richiesto esiste già nel database.
oc: Lo nom dau grop qu'avètz demandat se tròba ja en basa.
uk: Назва групи, яку ви запитували, вже є у базі даних.

source: Group added
de_de: Gruppe hinzugefügt
es: Se ha añadido el grupo
fr_fr: Groupe ajouté
it_it: Gruppo aggiunto
oc: Grope ajustat
uk: Групу додано

source: Fail to add new group.
de_de: Konnte die neue Gruppe nicht hinzufügen.
es: Falló la adición del grupo nuevo.
fr_fr: Échec de l’ajout d’un nouveau groupe.
it_it: Fallita aggiunta nuovo gruppo.
oc: L'ajustament dau grope novèu a pas capitat.
uk: Не вдалося додати нову групу.

source: Group updated
de_de: Gruppe upgedated
es: Se ha actualizado el grupo
fr_fr: Groupe mis à jour
it_it: Gruppo aggiornato
oc: Grope actualizat
uk: Групу оновлено

source: Group `%1$s` cannot be set as parent!
de_de: Die Gruppe „%1$s“ kann nicht untergeordnet sein!
es: ¡El grupo `%1$s` no se puede establecer como padre!
fr_fr: Le groupe `%1$s` ne peut être défini comme parent !
it_it: Gruppo `%1$s` non può essere impostato come genitore!
oc: Lo grop `%1$s` se pòt pas definir per parent !
uk: Групу "%1$s" не можна встановити як батьківську!

source: Login required
de_de: Anmeldung erforderlich
es: Acceso requerido
fr_fr: Identification requise
it_it: Richiesta registrazione
oc: Vos devètz identificar.
uk: Потрібен логін

source: Unknown ACL rule '%acl'!
de_de: Unbekannte ACL Regel '%acl'!
es: ¡Regla ACL desconocida '%acl'!
fr_fr: Règle ACL « %acl » inconnue !
it_it: Regola ACL '%acl' sconosciuta!
uk: Невідоме правило ACL "%acl"!

source: Route '%name' is not registered in ACLs!
de_de: Die Route '%name' ist in den ACLs nicht registriert!
es: ¡La ruta «%name» no está registrada con los ACL!
fr_fr: La route %name n’est pas enregistrée dans les ACL !
it_it: Route '%name' non è registrato in ACLs!
uk: Маршрут '%name' не зареєстровано в ACL!

source: Galette is currently under maintenance!
de_de: Galette ist momentan im Wartungsmodus!
es: ¡Galette está en mantenimiento en este momento!
fr_fr: Galette est actuellement en maintenance !
it_it: Galette è attualmente in manutenzione!
oc: Galeta es en mantenença d'aquesta passa !
uk: Наразі в Galette проводиться техобслуговування!

source: The Galette instance you are requesting is currently under maintenance. Please come back later.
de_de: Das Galette System ist vorübergehend im Wartungsmodus. BItte versuchen Sie es später nochmal.
es: La instancia de Galette que está solicitando está actualmente bajo mantenimiento. Vuelva de nuevo más tarde.
fr_fr: L’instance de Galette demandée est actuellement en cours de maintenance. Merci de revenir plus tard.
it_it: L'istanza Galette che state richiedendo è attualmente in manutenzione. Ti prego, torna più tardi.
uk: Зразок Galette, який ви запитуєте, зараз перебуває на техобслуговуванні. Будь ласка, поверніться пізніше.

source: Galette needs update!
de_de: Galette muss aktualisiert werden!
es: ¡Galette necesita actualizarse!
fr_fr: Galette requiert une mise à jour !
it_it: Galette ha bisogno di aggiornamento!
oc: Galeta reclama l'actualizacion !
uk: Galette потребує оновлення!

source: Your Galette database is not present, or not up to date.
de_de: Ihre Galettedatenbank ist nicht vorhanden oder nicht aktuell.
es: Su BdD Galette no está presente, o no actualizado.
fr_fr: Votre base de données Galette n’existe pas ou n’est pas à jour.
it_it: Il tuo database Galette non è presente, o non aggiornato.
uk: Ваша база даних Galette відсутня або не оновлена.

source: Please run install or upgrade procedure (check the documentation)
de_de: Bitte führen Sie ein Installation oder ein Upgrade aus (siehe auch Dokumentation)
es: Ejecute el procedimiento de instalación o modernizar (compruebe la documentación)
fr_fr: Veuillez lancer la procédure d’installation ou de mise à jour (consultez la documentation)
it_it: Eseguire la procedura d'installazione o d'aggiornamento (controllare la documentazione)
uk: Запустіть процедуру встановлення або оновлення (перегляньте документацію)

source: Unauthorized
de_de: Nicht autorisiert
es: Desautorizado
fr_fr: Non autorisé
it_it: Non autorizzato
oc: Pas autorizat
uk: Неавторизовано

source: You asked Galette to send a confirmation email to the member, but email has been disabled in the preferences.
de_de: Galette kann keine Bestätigungs-E-Mail verschicken, da die E-Mail-Funktionalität in den Einstellungen deaktiviert wurde.
es: Ha solicitado que Galette envíe una confirmación al miembro, pero se ha desactivado el correo electrónico en las preferencias.
fr_fr: Vous avez demandé à Galette d’envoyer une confirmation par courriel à l’adhérent, mais l’envoi de courriels a été désactivé dans les préférences.
it_it: Hai chiesto a Galette di inviare un’e-mail di conferma al socio, ma le e-mail sono state disabilitate nelle preferenze.
uk: Ви попросили Galette надіслати лист з підтвердженням члену, але е-пошту було вимкнено у налаштуваннях.

source: - You can't send a confirmation by email if the member hasn't got an address!
de_de: - Sie können keine Bestätigung per E-Mail an Mitglieder schicken die keine E-Mail-Adresse angegeben haben!
es: - ¡No puedes enviar un correo de confirmación si el miembro no tiene una dirección de correo!
fr_fr: - Vous ne pouvez pas envoyer de confirmation par courriel si l’adhérent n’a pas d’adresse !
it_it: - Non è possibile inviare una conferma via e-mail se il socio non ha un indirizzo!
oc: - Podètz pas mandar de confirmacion per corriel que lo membre a pas d'adreiça !
uk: - Ви не можете надіслати підтвердження е-поштою, якщо член не отримав адресу!

source: Email sent to user %name (%email)
de_de: E-Mail an den Benutzer %name (%email) gesendet
es: Correo-e enviado al usuario %name (%email)
fr_fr: Un courriel a été envoyé à l’utilisateur %name (%email)
it_it: Messaggio inviato all’utente %name (%email)
oc: Un messatge es estat mandat a l'utilizator %name (%email)
uk: Повідомлення е-пошти надіслано користувачу %name (%email)

source: A problem happened while sending contribution receipt to user %name (%email)
de_de: Beim Senden der Beitragsquittung an %name (%email) ist ein Problem aufgetreten
es: Ha ocurrido un problema mientras enviaba recibo de contribución al usuario %name (%email)
fr_fr: Un problème est survenu lors de l’envoi du reçu pour la contribution de l’adhérent %name (%email)
it_it: Si è verificato un problema durante l’invio della ricevuta del contributo all’utente %name (% email)
oc: A mau capitat per mandar lo recebut de contribucion au membre %name (% email)
uk: Виникла проблема під час надсилання квитанції про внесок користувачеві %name (%email)

source: Email sent to admin for user %name (%email)
de_de: E-Mail an den Administrator für Benutzer %name (%email)
es: Correo-e enviado al admin para el usuario %name (%email)
fr_fr: Courriel envoyé à l’administrateur pour l’utilisateur %name (%email)
it_it: Messaggio inviato all’amministratore per l’utente %name (%email)
oc: Messatge mandat a l'administrator per l'utlizator %name (%email)
uk: Повідомлення е-пошти, надіслане адміністратору для користувача %name (%email)
