Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Can group managers see transactions?
de_de: Dürfen Gruppenmanager Transaktionen sehen?
es: ¿Los administradores de grupo pueden ver las transacciones?
fr_fr: Les responsables de groupe peuvent voir les transactions ?
it_it: I gestori dei gruppi possono vedere le transazioni?
oc: Lei responsables de grope pòdon veire lei transaccions ?
uk: Чи можуть керівники груп бачити транзакції?

source: Can group managers create transactions?
de_de: Dürfen Gruppenmanager Transaktionen erstellen?
es: ¿Los administradores de grupo pueden crear transacciones?
fr_fr: Les responsables de groupes peuvent créer des transactions ?
it_it: I gestori dei gruppi possono creare transazioni?
oc: Lei responsables de grope pòdon crear de transaccions ?
uk: Чи можуть керівники груп створювати транзакції?

source: Sender name:
de_de: Absender:
es: Nombre de emisor:
fr_fr: Nom expéditeur :
it_it: Nome mittente:
oc: Nom de l'expeditor :
uk: Ім'я відправника:

source: Sender Email:
de_de: E-Mail-Absender:
es: Correo electrónico de emisor:
fr_fr: Courriel expéditeur :
it_it: E-mail del mittente:
oc: Corriel expeditor :
uk: Е-пошта відправника:

source: Reply-To Email:
de_de: E-Mail-Adresse für Antwort:
es: Correo electrónico de respuesta:
fr_fr: Courriel de réponse :
it_it: E-mail di risposta:
oc: Corriel de respònsa:
uk: Е-пошта для відповіді:

source: Leave empty to use Sender Email as reply address
de_de: Lassen Sie das Feld leer, um die E-Mail-Adresse des Absenders für die Antwort zu nutzen
es: Dejar vacío para utilizar la dirección del emisor como dirección de respuesta
fr_fr: Laisser vide pour utiliser le courriel expéditeur comme adresse de réponse
it_it: Lascia vuoto per utilizzare l’e-mail del mittente come indirizzo di risposta
uk: Залиште порожнім, щоб використовувати е-пошту відправника як адресу відповіді

source: Members administrator's Email:
de_de: E-Mail-Adresse des Administrators:
es: Dirección de correo de administrador de miembros:
fr_fr: Courriel de l’administrateur des membres :
it_it: E-mail dell’amministratore dei membri:
uk: Е-пошта адміністратора членів:

source: Recipient of new online registation and edition emails
de_de: Empfänger von E-Mails bei Online-Registierung und Bearbeitung
es: Receptor de nuevos correos electrónicos de registro y edición en línea
fr_fr: Destinataire pour les courriels des nouvelles inscriptions modifications en ligne
it_it: Destinatario delle e-mail di nuova registrazione e modifica online
uk: Одержувач нових повідомлень е-пошти про реєстрацію та редагування

source: (You can enter several emails separated with a comma. First address will be the default one.)
de_de: (Sie können mehrere E-Mails mit einem Komma getrennt eingeben. Die erste Adresse wird die Standardadresse sein.)
es: (Puedes introducir varios correos electrónicos separados por una coma. La primera dirección será la predeterminada.)
fr_fr: (Vous pouvez entrer plusieurs adresses séparées par une virgule. La première adresse sera celle par défaut.)
it_it: (Si può inserire più email separate da una virgola. Il primo indirizzo sarà quello predefinito.)
uk: (Ви можете ввести кілька повідомлень е-пошти, розділених комами. Перша адреса буде типовою.)

source: Send email to administrators?
de_de: E-Mail an die Administratoren senden?
es: ¿Enviar correo-e a los administradores?
fr_fr: Envoyer le courriel aux administrateurs ?
it_it: Inviare un’e-mail agli amministratori?
oc: Mandar lo corriel ais administrators ?
uk: Надіслати повідомлення е-пошти адміністраторам?

source: Sends an email each time a new member registers online or edit his/her account
de_de: Sendet jedes Mal eine E-Mail, wenn sich ein neues Mitglied online registriert oder sein Konto bearbeitet
es: Enviar un correo electrónico cada vez que un miembro nuevo se registre en línea o edite su cuenta
fr_fr: Envoie un courriel à chaque fois qu'un nouvel adhérent s'enregistre, ou qu'il modifie son compte
it_it: Invia un’e-mail ogni volta che un nuovo socio si registra online o modifica il suo account
oc: Manda un corrier electronic a cada còp qu'un membre s'enregistra ò modifica sa ficha
uk: Надсилає повідомлення е-пошти щоразу, коли новий член реєструється в мережі або редагує свій обліковий запис

source: Wrap emails text?
de_de: Zeilenumbruch für Text-E-Mails?
es: ¿Ajustar la línea en los textos de los correos electrónicos?
fr_fr: Scinder les courriels texte ?
it_it: A capo le email?
oc: Partejar lei tèxtes dei corriels ?
uk: Переносити текст е-пошти?

source: Automatically wrap emails texts before sending. Make sure to wrap yourself if you disable that. Please note that current editing mailing will not be affected by a change.
de_de: Automatischer Zeilenumbruch vor dem Versenden. Wenn diese Option ausgeschaltet ist, müssen Sie den Umbruch selber erstellen. Die aktuelle Mail wird durch das Ändern nicht beeinflußt.
es: Envuelve automáticamente los mensajes de texto antes de enviarlos. Asegúrate de envolverte si desactivas esto. Tenga en cuenta que el cambio no afectará al correo de edición actual.
fr_fr: Scinder automatiquement les textes des courriels avant envoi. Assurez-vous de les scinder vous-même si vous désactivez ceci. Notez que les courriels actuellement en cours ne seront pas impactés par cette modification.
it_it: Manda a capo automaticamente i testi delle e-mail prima dell'invio. Ricordarsi di andare a capo a mano se si disabilita la funzione. Tenere presente che l'invio postale corrente non sarà influenzato da una modifica.
uk: Автоматично загортати тексти листів перед надсиланням. Якщо ви вимкнули цю функцію, обов'язково загорніть текст самостійно. Запримітьте, що на поточне редагування розсилання зміни не вплинуть.

source: Send email to members?
de_de: E-Mail an Mitglieder senden?
es: ¿Enviar un correo electrónico a los miembros?
fr_fr: Envoyer un courriel aux adhérents ?
it_it: Inviare email ai soci?
oc: Mandar un corriel ai membres ?
uk: Надіслати лист спізнілим членам?

source: Sends an email each time a member card or a contribution has been added or edited. This can be disabled for each case.
de_de: Sendet jedes Mal eine E-Mail, wenn eine Mitgliedskarte oder ein Beitrag hinzugefügt oder bearbeitet wurde. Dies kann für jeden Fall deaktiviert werden.
es: Enviar un correo electrónico cada vez que se añada o se edite una tarjeta de miembro o una contribución. Esto se puede desactivar para cada caso.
fr_fr: Envoie un courriel à chaque fois qu'une fiche adhérent ou une contribution a été ajoutée ou modifiée. Cela peut être désactivé pour chaque cas.
it_it: Inviare un'email ogni volta che una tessera socio o un contributo sia stato aggiunto o modificato. Questa opzione può essere disattivata per ogni caso.
oc: Manda un corrier electronic a cada còp qu'un membre s'enregistra en linha ò modifica son còmpte. Aiçò se pòt desactivar per cas.
uk: Надсилає електронний лист кожного разу, коли картка члена або внесок були додані або відредаговані. Це можна вимкнути для кожного випадку.

source: Activate HTML editor?
de_de: HTML Editor aktivieren?
es: ¿Activar editor HTML?
fr_fr: Activer l’éditeur HTML ?
it_it: Attivare l'editor HTML?
uk: Задіяти редактор HTML?

source: Should HTML editor be activated on page load ?
de_de: Soll der HTML Editor aktiviert werden ?
es: ¿Debe activarse el editor HTML en la página de carga?
fr_fr: L’éditeur HTML doit-il être activé au chargement de la page ?
it_it: L'editor HTML dovrebbe essere attivato al caricamento della pagina?
uk: Чи слід задіяти редактор HTML під час завантаження сторінки?

source: Mail signature
de_de: E-Mail-Signatur
es: Firma
fr_fr: Signature courriel
it_it: Firma della posta
oc: Signatura dau messatge
uk: Поштовий підпис

source: Emailing method:
de_de: E-Mail-Methode:
es: Forma del envío por correo electrónico:
fr_fr: Méthode d’envoi des courriels :
it_it: Metodo di invio email:
oc: Metòde de mandadís :
uk: Спосіб розсилання е-поштлю:

source: Emailing disabled
de_de: E-Mail-Versand deaktiviert
es: Envío de correo electrónico deshabilitado
fr_fr: Envoi de courriel désactivé
it_it: E-mail disabilitate
oc: Mandadís desactivat
uk: Розсилання е-поштою вимкнено

source: PHP mail() function
de_de: PHP mail() Funktion
es: Función de PHP mail()
fr_fr: Fonction PHP mail()
it_it: Funzione PHP mail()
uk: Функція PHP mail()

source: Using a SMTP server (slower)
de_de: Über einen SMTP Server (langsamer)
es: Utilizar un servidor SMTP (más lento)
fr_fr: Utilisation d’un SMTP (plus lent)
it_it: Uso di un server SMTP (più lento)
uk: Використовувати сервер SMTP (повільніше)

source: Using GMAIL as SMTP server (slower)
de_de: GMAIL als SMTP Server nutzen (langsamer)
es: Utilizar GMAIL como servidor SMTP (más lento)
fr_fr: Utilisation de Gmail comme serveur SMTP (plus lent)
it_it: Uso di GMAIL come server SMTP (più lento)
uk: Використання GMAIL як SMTP-сервера (повільніше)

source: Using Sendmail server
de_de: Sendmail Server benutzen
es: Utilizar servidor Sendmail
fr_fr: Utilisation d’un serveur Sendmail
it_it: Uso del server Sendmail
uk: Використовувати сервер Sendmail

source: Using QMAIL server
de_de: QMAIL Server nutzen
es: Utilizar servidor QMAIL
fr_fr: Utilisation d’un serveur QMAIL
it_it: Uso del server QMAIL
uk: Використовувати сервер QMAIL

source: Test email settings
de_de: E-Mail-Einstellungen testen
es: Prueba de la configuración del correo electrónico
fr_fr: Test des paramètres courriel
it_it: Controllo impostazioni della posta
uk: Перевірка налаштувань е-пошти

source: SMTP server:
es: Servidor SMTP:
fr_fr: Serveur SMTP :
it_it: Server SMTP:
uk: SMTP-сервер:

source: SMTP port:
es: Puerto SMTP:
fr_fr: Port SMTP :
it_it: Porta SMTP:
uk: SMTP-порт:

source: Use SMTP authentication?
de_de: SMTP Anmeldung nutzen?
es: ¿Quiere utilizar la autenticación SMTP?
fr_fr: Utiliser l’authentification SMTP ?
it_it: Usare l'autenticazione SMTP?
uk: Використовувати автентифікацію SMTP?

source: Would emailing use any SMTP authentication? You'll have to provide username and password below. For GMail, authentication will always be on.
de_de: Benötigt E-Mail SMTP-Authentifizierung? Bitte geben Sie Benutzername und Passwort an. Für GMail wird Authentifizierung immer benötigt.
es: ¿Enviar por correo electrónico usaría cualquier autenticación SMTP? Tendrá que proporcionar nombre de usuario y contraseña a continuación. Para GMail, la autenticación siempre estará activada.
fr_fr: Est-ce que l’envoi de courriels utilisera l’authentification SMTP ? Vous devrez fournir un nom d’utilisateur et un mot de passe ci-dessous. Pour GMail, l’authentification sera toujours activée.
it_it: Usare per le e-mail qualsiasi tipo di autenticazione SMTP? Si dovrà fornire nome utente e password di seguito. Per GMail, l'autenticazione sarà sempre attiva.
uk: Чи буде е-пошта використовувати будь-яку автентифікацію SMTP? Ви повинні вказати ім'я користувача та пароль нижче. Для GMail автентифікація завжди буде увімкнена.

source: Use TLS for SMTP?
de_de: TLS für SMTP nutzen?
es: ¿Utilizar TLS para SMTP?
fr_fr: Utiliser TLS pour SMTP ?
it_it: Usare TLS per l'SMTP?
uk: Використовувати TLS для SMTP?

source: Do you want to use server's TLS capabilities?<br/>For GMail, this will always be on.
de_de: Wollen Sie die TLS Funktion des Servers nutzen?<br/>Für GMail muss dies immer gewählt werden.
es: ¿Quieres utilizar las capacidades TLS del servidor? Para GMail, esto siempre estará activo.
fr_fr: Souhaitez-vous utiliser les capacités TLS du serveur ?<br/>Pour GMail, cette fonctionnalité sera toujours active.
it_it: Usare le funzionalità TLS del server?<br/>Per GMail, questa impostazione sarà sempre attiva.
uk: Ви хочете використовувати можливості TLS сервера?<br>Для GMail це завжди буде увімкнено.

source: Allow unsecure TLS?
de_de: Unsichere TLS erlauben?
es: ¿Permitir TLS no seguro?
fr_fr: Autoriser TLS non sécurisé ?
it_it: Permettere TLS non sicuri?
uk: Дозволити незахищений TLS?

source: Do you want to allow 'unsecure' connections? This may be usefull if you server uses a self-signed certificate, and on some other cases.
de_de: Möchtest Du 'unsichere' Verbindungen zulassen? Diese Option kann zum Beispiel nützlich sein, wenn Dein Server selbsterstellte Zertifikate benutzt, und in einigen anderen Fällen.
es: ¿Desea permitir conexiones 'inseguras'? Esto puede ser útil si su servidor usa un certificado autofirmado, y en algunos otros casos.
fr_fr: Voulez-vous autoriser les connexion « non sécurisées » ? Cela peut être utile si votre serveur utilisé un certificat auto-signé, entre autres.
it_it: Consentire connessioni 'non sicure'? Può essere utile se il server utilizza un certificato autofirmato, e in alcuni altri casi.
uk: Ви хочете дозволити "незахищені" з'єднання? Це може бути корисним, якщо ваш сервер використовує самопідписаний сертифікат, а також у деяких інших випадках.

source: SMTP (or GMail) user:
de_de: SMTP (oder GMail) Benutzer:
es: Usuario SMTP (o GMail):
fr_fr: Utilisateur SMTP (ou GMail) :
it_it: utente SMTP (o GMail):
uk: Користувач SMTP (або GMail):

source: SMTP (or GMail) password:
de_de: SMTP (oder GMail) Passwort:
es: Contraseña SMTP (o GMail):
fr_fr: Mot de passe SMTP (ou GMail) :
it_it: password SMTP (o GMail):
uk: Пароль SMTP (або GMail) :

source: Vertical margins:
de_de: Vertikaler Rand:
es: Márgenes verticales:
fr_fr: Marges verticales :
it_it: Margini verticali:
uk: Вертикальні поля:

source: Horizontal margins:
de_de: Horizontaler Rand:
es: Márgenes horizontales:
fr_fr: Marges horizontales :
it_it: Margini orizzontali:
uk: Горизонтальні поля:

source: Horizontal spacing:
de_de: Horizontaler Abstand:
es: Espaciamiento horizontal:
fr_fr: Espacement horizontal :
it_it: Spaziatura orizzontale:
oc: Espaçament orizontau :
uk: Поземний інтервал:

source: Vertical spacing:
de_de: Vertikaler Abstand:
es: Espaciado vertical:
fr_fr: Espacement vertical :
it_it: Spaziatura verticale:
oc: Espaçament verticau :
uk: Вертикальний інтервал:

source: Print border
de_de: Druckrahmen
es: Imprimir bordes
fr_fr: Bordure d'impression
it_it: Bordo di stampa
uk: Друкувати межу

source: Check this box to print a grey border around each label.
de_de: Aktivieren Sie dieses Auswahlfeld um einen grauen Rahmen um jedes Etikett zu drucken.
es: Marcar esta casilla para imprimir un border gris alrededor de cada etiqueta.
fr_fr: Cocher cette case pour imprimer une bordure autour de chaque étiquette.
it_it: Selezionare questa casella per stampare un bordo grigio intorno a ogni etichetta.
uk: Позначте цей пункт, щоб надрукувати сіру межу навколо кожної мітки.

source: Label width:
de_de: Breite des Adressaufklebers:
es: Ancho de etiqueta:
fr_fr: Largeur étiquette :
it_it: Larghezza etichetta:
uk: Ширина мітки:

source: Label height:
de_de: Höhe des Addressaufklebers:
es: Altura de etiqueta:
fr_fr: Hauteur étiquette :
it_it: Altezza etichetta:
oc: Autor d'etiqueta :
uk: Висота мітки:

source: Number of label columns:
de_de: Anzahl Spalten:
es: Número de columnas de etiquetas:
fr_fr: Nombre de colonnes d’étiquettes :
it_it: Numero colonne di etichette:
uk: Кількість стовпців міток:

source: Number of label lines:
de_de: Anzahl Zeilen pro Beschreibung:
es: Número de líneas de etiquetas:
fr_fr: Nombre de lignes d’étiquettes :
it_it: Numero righe di etichette:
uk: Кількість рядків міток:

source: Font size:
de_de: Schriftgröße:
es: Tamaño de fuente:
fr_fr: Corps du texte :
it_it: Dimensione del carattere:
uk: Розмір шрифту:

source: Each page contains %1$s columns and %2$s rows.
de_de: Jede Seite enthält %1$s Spalten und %2$s Zeilen.
es: Cada página contiene %1$s columnas y %2$s filas.
fr_fr: Chaque page contient %1$s colonnes %2$s lignes.
it_it: Ogni pagina contiene %1$s colonne e %2$s righe.
oc: Cada pagina contèn %1$s colonas e %2$s linhas.
uk: Кожна сторінка містить %1$s стовпців і %2$s рядків.

source: Short Text (Card Center):
de_de: Kurztext (Kartenmitte):
es: Texto breve (centro de la tarjeta):
fr_fr: Abréviation (centre de la carte) :
it_it: Testo corto (centro tessera):
oc: Tèxte cort (centre de la carta) :
uk: Короткий текст (Картковий центр):

source: (10 characters max)
de_de: (max. 10 Zeichen)
es: (máximo 10 caracteres)
fr_fr: (10 caractères max)
it_it: (10 caratteri max)
uk: (Не більше 10 знаків)

source: Long Text (Bottom Line):
de_de: Langer Text (Fusszeile):
es: Texto largo (línea inferior):
fr_fr: Texte long (ligne du bas) :
it_it: Testo lungo (riga in fondo):
oc: Tèxte lòng (linha dau bas) :
uk: Довгий текст (нижній рядок):

source: (65 characters max)
de_de: (max. 65 Zeichen)
es: (máximo 65 caracteres)
fr_fr: (65 caractères max)
it_it: (65 caratteri max)
uk: (не більше 65 знаків)

source: Strip Text Color:
de_de: Farbe des Streifentextes:
es: Color de texto en la franja:
fr_fr: Couleur du texte sur le bandeau :
it_it: Colore testo della striscia:
uk: Колір тексту смуги:

source: Hexadecimal color notation: #RRGGBB
de_de: HEX Code der Zahl: #RRGGBB
es: Color en notación hexadecimal: #RRGGBB
fr_fr: Notation de couleur hexadécimale : #RRVVBB
it_it: Notazione del colore esadecimale: #RRGGBB
uk: Шістнадцяткове позначення кольорів: #RRGGBB

source: Active Member Color:
de_de: Farbe des aktiven Mitglieds:
es: Color de miembro activo:
fr_fr: Couleur pour les membres actifs :
it_it: Colore dei soci attivi:
uk: Активний колір члена:

source: Board Members Color:
de_de: Farbe für Vorstand:
es: Color de consejeros:
fr_fr: Couleur pour les membres du bureau :
it_it: Colore dei membri del consiglio:
uk: Колір членів ради:

source: Honor Members Color:
de_de: Farbe für Ehrenmitglieder:
es: Color de socios de honor:
fr_fr: Couleur pour les membres d’honneur :
it_it: Colore dei membri d'onore:
uk: Колір почесних членів:

source: Current logo for printing
de_de: Aktuelles Logo für den Druck
es: Logotipo actual para imprimir
fr_fr: Logo actuel pour l’impression
it_it: Logo corrente per la stampa
uk: Поточний логотип для друку

source: Allow members to print card ?
de_de: Dürfen Mitglieder ihre Karte drucken ?
es: ¿Permitir que los miembros impriman la tarjeta?
fr_fr: Permettre aux membres d’imprimer leur carte ?
it_it: Permettere ai membri di stampare tessere?
oc: Permetre ai membres d'estampar sa carta ?
uk: Дозволити членам друкувати картку?

source: Show title ?
de_de: Titel anzeigen?
es: ¿Mostrar títulos?
fr_fr: Afficher le titre ?
it_it: Mostrare il titolo?
uk: Показувати заголовок?

source: (Show or not title in front of name)
de_de: (Anrede vor dem Namen zeigen oder nicht)
es: (Mostrar o no el título delante del nombre)
fr_fr: (Afficher le titre devant le nom)
it_it: (mostrare o no il titolo davanti al nome)
uk: (Показувати заголовок перед іменем чи ні)

source: Address type:
de_de: Adresstyp:
es: Tipo de dirección:
fr_fr: Type d’adresse :
it_it: Tipo di indirizzo:
oc: Mena d'adreiça :
uk: Тип адреси:

source: (Choose address printed below name)
de_de: (Wähle die Adresse, die unter dem Namen gedruckt werden soll)
es: (Seleccionar dirección impresa debajo del nombre)
fr_fr: (Choix de l’adresse imprimée sous le nom)
it_it: (scegliere l'indirizzo indicato sotto il nome)
uk: (Виберіть адресу, надруковану під назвою)

source: Year:
de_de: Jahr:
es: Año:
fr_fr: Année :
it_it: Anno:
oc: An :
uk: Рік:

source: You can enter either:<br/>- a year,<br/>- two years with a slash as separator,<br/>- the string 'DEADLINE' to use member deadline
de_de: Sie können wählen zwischen:<br/>- einem Jahr,<br/>- zwei Jahre mit einem Schrägstrich als Trennzeichen,<br/>- die Zeichenkette 'Frist' zur Verwendung der Mitgliederfrist
es: Puede introducir:<br>- un año,<br>- dos años con una barra como separador,<br>- la cadena 'DEADLINE' para utilizar el plazo de los miembros
fr_fr: Vous pouvez entrer soit :<br/>- une année,<br/>- deux années séparées par une barre oblique,<br/>- la chaine 'DEADLINE' pour utiliser la date d'échéance de l'adhérent
it_it: È possibile inserire sia:<br>- un anno,<br>- due anni con uno barra di frazione come separatore, <br>- la stringa 'DEADLINE' per usare la scadenza del socio
uk: Ви можете ввести:<br>- рік,<br>- два роки зі скісною рискою як роздільником,<br>- рядок 'DEADLINE' для використання крайнього строку члена

source: Card width from 70 to 95mm:
de_de: Kartenbreite von 70 bis 95 mm:
es: Ancho de tarjeta de 70 a 95mm:
fr_fr: Largeur de la carte de 70 à 95mm :
it_it: Larghezza tessera da 70 a 95mm:
uk: Ширина карти від 70 до 95 мм:

source: Card height from 40 to 55mm:
de_de: Kartenhöhe von 40 bis 55 mm:
es: Altura de tarjeta de 40 a 55mm:
fr_fr: Hauteur de la carte de 40 à 55mm :
it_it: Altezza tessera da 40 a 55mm:
oc: Autor de la carta de 40 a 55mm :
uk: Висота картки від 40 до 55 мм:

source: Password length:
de_de: Passwortlänge:
es: Longitud de la contraseña:
fr_fr: Longueur du mot de passe :
it_it: Lunghezza password:
oc: Longor dau senhau :
uk: Довжина пароля:

source: Minimum password length required for all accounts. Minimal size is 6.
de_de: Minimale Passwortlänge, die für alle Konten erforderlich ist. Mindestlänge beträgt 6 Zeichen.
es: Longitud mínima obligatoria para la contraseña. El mínimo es 6.
fr_fr: Longueur minimale du mot de passe requis pour tous les comptes. La taille minimale est 6.
it_it: Lunghezza minima password di tutti gli account. La dimensione minima è 6.
oc: Un longor minimala dau senhau se reclama per tot còmpte. Lo nombre minimau es 6.
uk: Щонайменша довжина пароля, необхідна для всіх облікових записів. Щонайменший розмір - 6.

source: Enable password blacklists
de_de: Aktiviere Passwort-Sperrliste
es: Activar lista negra de contraseñas
fr_fr: Activer la liste noire des mots de passe
it_it: Abilita le di proscrizione delle password
oc: Activar la lista negra dei senhaus
uk: Увімкнути чорні списки паролів

source: Enable blacklists:
de_de: Aktiviere Sperrlisten:
es: Activar listas negras:
fr_fr: Activer la liste noire :
it_it: Abilita liste nere:
oc: Activar la lista negra :
uk: Увімкнути чорні списки:

source: If you enable blacklists; it will not be possible to use any of blacklisted passwords. A list is provided along with Galette, but you can add you owns.
de_de: Wenn Sie Sperrlisten aktivieren; wird es nicht möglich sein, Passwörter auf der Sperrliste zu verwenden. Eine List wird von Galette zur Verfügung gestellt, aber Sie können Ihre eigene Sperrliste hinzufügen.
es: Si activas las listas negras; no será posible usar ninguna contraseña de la lista negra. Con Galette se suministra una lista, pero puedes añadir las tuyas propias.
fr_fr: Si vous activez la liste noire ; il ne sera pas possible d'utiliser les mots de passe qu'elle contient. Une liste est fournie avec Galette, mais vous pouvez ajouter les vôtres.
it_it: Se si abilitano le liste nere; non sarà possibile utilizzare nessuna delle password presenti nella lista di proscrizione. Una lista viene fornita insieme a Galette, ma è possibile aggiungere di proprie.
oc: S'activatz la lista negra, serà pas possible d'emplegar lei senhaus que contèn. Una lista es fornida per Galeta, mai podètz ajustar lei vòstres.
uk: Якщо ви увімкнете чорні списки, використання паролів з чорного списку буде неможливим. Список надається разом з Galette, але ви можете додати свій власний.

source: Enforce password strength
de_de: Erzwinge Passwortlänge
es: Reforzar la seguridad de las contraseñas
fr_fr: Respect de la complexité du mot de passe
it_it: Imponi sicurezza password
uk: Посилення надійності паролю

source: Password strength:
de_de: Passwortstärke:
es: Complejidad de la contraseña:
fr_fr: Complexité du mot de passe :
it_it: Robustezza password:
oc: Complexitat dau senhau :
uk: Надійність паролю:

source: None (default)
de_de: Kein Level (Standard)
es: Ninguno (default)
fr_fr: Aucun (défaut)
it_it: Nessuna (predefinita)
uk: Немає (типово)

source: Weak
de_de: Schwach
es: Débil
fr_fr: Faible
it_it: Debole
oc: Feble
uk: Слабкий

source: Medium
de_de: Mittel
es: Medio
fr_fr: Moyenne
it_it: Media
oc: Mejan
uk: Середній

source: Strong
de_de: Stark
es: Fuerte
fr_fr: Fort
it_it: Forte
oc: Fòrt
uk: Сильний
