Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Something went wrong during mass edition!
de_de: Beim Massenbearbeiten ist etwas fehlgeschlagen!
es: Ocurrió un error durante la edición masiva!
fr_fr: Quelque chose s’est mal passé lors de la modification en masse !
it_it: Qualcosa è andato storto nell'edizione massiva!
oc: A mau encapat per la modificacion de massa !
uk: Щось пішло не так під час масової правки!

source: %1$s member has been changed successfully!
de_de: %1$s Mitglied wurden erfolgreich geändert!
es: ¡Se ha modificado con éxito %1$s miembro!
fr_fr: %1$s adhérent a été modifié avec succès !
it_it: %1$s socio è stato cambiato con successo!
oc: %1$s membre es estat ajustat.
uk: Учасника %1$s успішно змінено!

source: Invalid captcha
de_de: Ungültiges Captcha
es: Captcha inválido
fr_fr: Captcha invalide
it_it: Captcha invalido
oc: Captcha invalide
uk: Тест на ботоподібність не пройдено

source: Your account has been created!
de_de: Dein Konto wurde angelegt!
es: ¡Tu cuenta ha sido creada!
fr_fr: Votre compte a été créé !
it_it: Il tuo account è stato creato!
oc: S'es ben creat vòstre còmpte !
uk: Ваш обліковий запис створено!

source: An email has been sent to you, check your inbox.
de_de: Eine E-Mail wurde an Ihre Adresse geschickt, bitte schauen Sie in Ihr Postfach.
es: Se te envió un correo electrónico, revisa tu bandeja de entrada.
fr_fr: Un courriel vous a été envoyé, vérifiez votre boite de réception.
it_it: Ti è stata inviata un’e-mail, controlla la tua casella di posta elettronica.
oc: Vos es estat mandat un corriel, regardatz vòstra boita de recepcion.
uk: Вам надіслано повідомлення на е-пошту, перевірте "Вхідні".

source: New member has been successfully added.
de_de: Das neue Mitglied wurde erfolgreich hinzugefügt.
es: Has añadido un nuevo miembro correctamente.
fr_fr: Le nouvel adhérent a été ajouté avec succès.
it_it: Un nuovo socio è stato aggiunto con successo.
oc: Lo membre novèu es estat ajustat.
uk: Нового члена успішно додано.

source: Member account has been modified.
de_de: Mitgliedskonto wurde geändert.
es: Se ha modificado el miembro de la cuenta.
fr_fr: Le compte de l’adhérent a été modifié avec succès.
it_it: L'account socio è stato modificato.
oc: La modificacion dau còmpte dau membre a ben capitat.
uk: Обліковий запис члена змінено.

source: An error occurred adding member to its groups as manager.
de_de: Beim Hinzufügen eines Mitglieds zu seinen Gruppen als Verwalter ist ein Fehler aufgetreten.
es: Se ha producido un error al añadir el miembro a sus grupos como administrador.
fr_fr: Une erreur est survenue lors de l'ajout des groupes gérés par l'adhérent.
it_it: Si è verificato un errore nell'aggiungere un socio al gruppo come gestore.
oc: A mau capitat per ajustar de gropes administrats per l'aderent.
uk: Не вдалося додати члена до своїх груп як управника.

source: Delete failed
de_de: Löschen fehlgeschlagen
es: Eliminación errónea
fr_fr: La suppression a échoué
it_it: Rimozione fallita
oc: La supression a mau capitat
uk: Не вдалося видалити

source: Remove member %1$s
de_de: Mitglied %1$s entfernen
es: Remover miembro %1$s
fr_fr: Supprimer l’adhérent %1$s
it_it: Rimuovi socio %1$s
oc: Escafar lo membre %1$s
uk: Видалити члена %1$s

source: You are about to remove %1$s members.
de_de: Du willst %1$s Mitglieder löschen.
es: Está por remover %1$s miembros.
fr_fr: Vous êtes sur le point de supprimer %1$s adhérents.
it_it: Stai per rimuovere %1$s membri.
oc: Siatz a mand d'escafar %1$s membres.
uk: Ви збираєтеся видалити %1$s членів.

source: Titles
de_de: Titel
es: Títulos
fr_fr: Titres
it_it: Titoli
oc: Títols
uk: Заголовки

source: Edit title
de_de: Titel editieren
es: Editar título
fr_fr: Édition du titre
it_it: Modifica titolo
oc: Modificar lo títol
uk: Правити заголовок

source: Missing required title's short or long form!
de_de: Erforderliche Kurz- oder Langform des Titels fehlt!
es: ¡Falta la forma corta o larga del título obligatoria!
fr_fr: Titre sous forme courte ou longue manquant !
it_it: Manca la forma breve o lunga del titolo richiesto!
oc: Lo títol sota la forma corta ò lònga manca !
uk: Відсутня потрібна коротка або довга форма назви!

source: Title '%s' has not been added!
de_de: Titel '%s' wurde nicht hinzugefügt!
it_it: Titolo '%s' non è stato aggiunto!
oc: S'es pas pogut ajustar lo títol «%s»!
uk: Заголовок "%s" не додано!

source: Title '%s' has not been modified!
de_de: Der Titel „%s“ wurde nicht geändert!
it_it: Titolo '%s' non è stato modificato!
oc: Lo títol '%s' es pas estat modificat !
uk: Заголовок "%s" не змінено!

source: Title '%s' has been successfully added.
de_de: Der Titel '%s' wurde erfolgreich hinzugefügt.
it_it: Titolo '%s' è stato aggiunto con successo.
oc: Lo títol '%s' es estat ajustat.
uk: Заголовок "%s" успішно додано.

source: Title '%s' has been successfully modified.
de_de: Titel „%s“ wurde erfolgreich geändert.
it_it: Titolo '%s' è stato modificato.
oc: La modificacion dau títol '%s' a ben capitat.
uk: Заголовок "%s" успішно змінено.

source: Remove title %1$s
de_de: Titel %1$s entfernen
es: Eliminar título %1$s
fr_fr: Supprimer le titre %1$s
it_it: Rimuovi titolo %1$s
oc: Escafar lo títol %1$s
uk: Вилучити заголовок %1$s

source: User statuses
de_de: Mitgliederstatus
es: Estados del ssuario
fr_fr: Statuts des utilisateurs
it_it: Stati dell'utente
oc: Estatut de l'utilizator
uk: Стани користувачів

source: Edit status
de_de: Status bearbeiten
es: Editar estatus
fr_fr: Édition d’un statut
it_it: Modifica stato
oc: Modificacion d'un estatut
uk: Правити стан

source: Missing required status name!
de_de: Erforderlicher Statusname fehlt!
es: ¡Falta el nombre del estado obligatorio!
fr_fr: Nom du statut manquant !
it_it: Nome obbligatorio dello stato mancante!
oc: Lo nom de l'estatut manca !
uk: Відсутня необхідна назва статусу!

source: Status has not been added :(
de_de: Status wurde nicht hinzugefügt :(
es: No se ha añadido el estado :(
fr_fr: Le statut n’a pas été ajouté :(
it_it: Lo stato non è stato aggiunto :(
oc: L'estatut es pas estat ajustat :(
uk: Статус не додано :(

source: Status #%id has not been updated
de_de: Status #%id wurde nicht aktualisiert
es: No se ha actualizado el estado #%id
fr_fr: Le statut #%id n’a pas été mis à jour
it_it: Lo stato #%id non è stato aggiornato
oc: L'estatut #%id es pas estat actualizat
uk: Статус #%id не оновлено

source: Status has been successfully added!
de_de: Status wurde erfolgreich hinzugefügt!
es: ¡Se ha añadido con éxito el estado!
fr_fr: Le statut a été ajouté avec succès !
it_it: Lo stato è stato aggiunto con successo!
oc: %type es estat ajustat !
uk: Статус успішно додано!

source: Status #%id has been successfully updated!
de_de: Status #%id wurde erfolgreich aktualisiert!
es: ¡Se ha actualizado con éxito el estado #%id!
fr_fr: Le statut #%id a été mis à jour avec succès !
it_it: Lo stato #%id è stato aggiornato con successo!
oc: %type es estat ajustat !
uk: Статус #%id успішно оновлено!

source: Remove status '%label'
de_de: Status '%label' entfernen
es: Eliminar estado '%label'
fr_fr: Suppression du statut « %label »
it_it: Rimuovi lo stato '%label '
oc: Supression de l'estatut « %label »
uk: Видалити статус "%label"

source: Membership fee
de_de: Mitgliedsbeitrag
es: Cuota de afiliación
fr_fr: Cotisation
it_it: Contributo Membership
oc: Cotisacion
uk: Членський внесок

source: Donation
de_de: Spende
es: Donación
fr_fr: Don
it_it: Donazione
oc: Don
uk: Пожертва

source: No related contribution type available, please create a new one.
de_de: Es ist kein Beitrag verfügbar, bitte erstellen Sie einen neuen.
fr_fr: Aucun type de contribution relatif disponible, veuillez en créer un.
it_it: Nessun tipo di contributo correlato disponibile, creane uno nuovo.
uk: Немає пов’язаних типів внесків, створіть новий.

source: Mass add contribution on %1$s members
de_de: Massenbeitrag für %1$s Mitglieder hinzufügen
es: Agregación masiva de contribución en %1$s miembros
fr_fr: Ajout de contribution en masse sur %1$s adhérents
it_it: Aggiunta di contributi di %1$s membri
oc: Ajustament de contribucions en massa de %1$s membres
uk: Масове додавання внесків %1$s членів

source: List of contributions
de_de: Liste der Beiträge
es: Lista de contribuciones
fr_fr: Liste des contributions
it_it: Elenco dei contributi
oc: Lista dei contribucions
uk: Список унесків

source: List of transactions
de_de: Liste der Transaktionen
es: Lista de transacciones
fr_fr: Liste des transactions
it_it: Elenco delle transazioni
oc: Lista dei transaccions
uk: Списки переказів

source: - Unknown contribution type!
de_de: - Unbekannter Beitragstyp!
es: ¡tipo de contribución desconocido!
fr_fr: - Type de contribution inconnu !
it_it: - Tipo di contributo sconosciuto!
oc: - Mena de contribucion inconeguda
uk: - Невідомий тип внеску!

source: No contribution was selected, please check at least one.
de_de: Es wurde kein Beitrag ausgewählt, bitte kreuzen Sie mindestens einen an.
es: No se ha seleccionado ninguna contribución, por favor marque una al menos.
fr_fr: Veuillez sélectionner au moins une contribution.
it_it: Non è stato selezionato nessun contribuo, per favore selezionane almeno uno.
oc: Vos fau seleccionar au mens una contribucion.
uk: Жодного внеску не вибрано. Помітьте принаймні один.

source: Unable to load contribution #%id!
de_de: Der Beitrag #%id konnte nicht geladen werden!
es: ¡No se ha podido cargar la contribución #%id!
fr_fr: Impossible de charger la contribution #%id !
it_it: Impossibile caricare il contributo #%id!
oc: Impossible de cargar la contribucion #%id !
uk: Не вдається завантажити внесок #%id!

source: Contribution has been successfully stored
de_de: Der Beitrag wurde erfolgreich gespeichert
es: Se almacenó la contribución correctamente
fr_fr: La contribution a été enregistrée avec succès
it_it: Il contributo è stato aggiunto con successo
oc: L'enregistrament de la contribucion a ben capitat
uk: Внесок успішно збережено

source: An error occurred while storing the contribution.
de_de: Beim Speichern des Beitrags ist ein Fehler aufgetreten.
es: Se ha producido un error al almacenar la contribución.
fr_fr: Une erreur est survenue lors de l'enregistrement de la contribution.
it_it: Si è verificato un errore nell'aggiungere il contributo.
oc: Capitèt una error per l'enregistrament de l'escotisson.
uk: Під час зберігання внеску сталася помилка.

source: Remove %1$s %2$s
de_de: %1$s·%2$s entfernen
es: Retirar %1$s %2$s
fr_fr: Supprimer %1$s %2$s
it_it: Rimuovi %1$s %2$s
oc: Levar %1$s %2$s
uk: Вилучити %1$s %2$s

source: contributions
de_de: beiträge
es: contribuciones
it_it: contributi
oc: contribucions
uk: внески

source: transactions
de_de: transaktionen
es: transacciones
it_it: transazioni
oc: transaccions
uk: перекази

source: Remove %1$s #%2$s
de_de: Entferne %1$s #%2$s
es: Eliminar %1$s #%2$s
fr_fr: Supprimer %1$s #%2$s
it_it: Rimuovi %1$s #%2$s
oc: Levar %1$s #%2$s
uk: Вилучити %1$s #%2$s

source: contribution
de_de: Beitrag
es: contribución
it_it: Contributo
oc: contribucion
uk: внесок

source: transaction
de_de: Transaktion
es: transacción
it_it: transazione
oc: transaccion
uk: переказ

source: Add document
de_de: Dokument hinzufügen
es: Añadir documento
fr_fr: Ajouter un document
it_it: Aggiungi documento
oc: Ajustar lo document
uk: Додати документ

source: An error occurred adding document :(
de_de: Ein Fehler ist beim Hinzufügen des Dokuments passiert :(
es: Se ha producido un error al añadir el documento :(
fr_fr: Une erreur est survenue lors de l'ajout du document :(
it_it: Errore nell'aggiunta di un documento:(
oc: A pas capitat per ajustar lo document :(
uk: Під час додавання документа сталася помилка :(

source: Document has been successfully stored!
de_de: Dokument wurde erfolgreich gespeichert!
es: ¡El documento se ha almacenado con éxito!
fr_fr: Le document a été enregistré avec succès !
it_it: Il documento è stato archiviato con successo!
oc: L'enregistrament dau document a ben capitat !
uk: Документ успішно збережено!

source: Documents
de_de: Dokumente
es: Documentos
it_it: Documenti
uk: Документи

source: Edit document
de_de: Dokument bearbeiten
es: Editar documento
fr_fr: Modifier document
it_it: Modifica documento
oc: Modificar lo document
uk: Редагувати документ

source: Delete document
de_de: Dokument löschen
es: Eliminar documento
fr_fr: Supprimer document
it_it: Cancella documento
oc: Levar lo document
uk: Видалити документ

source: This search is already saved.
de_de: Diese Suche ist bereits gespeichert.
es: Esta búsqueda ya está guardada.
fr_fr: Cette recherche est déjà enregistrée.
it_it: Questa ricerca è stata già salvata.
oc: Aquesta recèrca es ja enregistrada.
uk: Цей пошук уже збережено.

source: Search has been saved.
de_de: Die Suche wurde gespeichert.
es: La búsqueda se ha guardado.
fr_fr: La recherche a été sauvegardée.
it_it: La ricerca è stata salvata.
oc: La recèrca es enregistrada.
uk: Пошук збережено.

source: Saved searches
de_de: Gespeicherte Suchen
es: Búsquedas guardadas
fr_fr: Recherches enregistrées
it_it: Ricerche salvate
oc: Recèrcas sauvagardadas
uk: Збережені пошукові запити

source: Remove saved search
de_de: Gespeicherte Suche entfernen
es: Borrar búsquedas guardadas
fr_fr: Supprimer la recherche
it_it: Rimuovi ricerca salvata
oc: Levar la recèrca enregistrada
uk: Видалити збережений пошук

source: You are about to remove %1$s searches.
de_de: %1$s Suchergebnisse werden gelöscht.
es: Estás a punto de eliminar %1$s búsquedas.
fr_fr: Vous êtes sur le point de supprimer %1$s recherches.
it_it: Stai per rimuovere %1$s ricerche.
oc: Siatz a mand de levar %1$s recèrcas.
uk: Ви збираєтеся видалити %1$s запит(ів).

source: Saved search loaded
de_de: Gespeicherte Suche geladen
es: Búsqueda guardada cargada
fr_fr: Recherche executée
it_it: Ricerca caricata
oc: Recèrca cargada
uk: Збережений пошук завантажено

source: An SQL error has occurred while loading search.
de_de: Beim Laden der Suche ist ein SQL-Fehler aufgetreten.
es: Se ha producido un error de SQL al cargar la búsqueda.
fr_fr: Une erreur SQL est survenue lors du chargement de la recherche.
it_it: Si è verificato un errore SQL nella ricarca della ricerca.
oc: Una error SQL a capitat per lo cargament de la recèrca.
uk: Під час завантаження пошуку сталася помилка SQL.

source: System information
de_de: Systeminformationen
es: Información del sistema
fr_fr: Informations système
it_it: Informazioni di sistema
oc: Informacions dau sistèma
uk: Системи відомостей

source: Dashboard
es: Panel de control
fr_fr: Tableau de bord
it_it: Cruscotto
oc: Tablèu de bòrd
uk: Дошка даних

source: Settings
de_de: Einstellungen
es: Ajustes
fr_fr: Préférences
it_it: Impostazioni
oc: Paramètres
uk: Налаштування

source: All accounts
de_de: Alle Konten
es: Todas las cuentas
fr_fr: Tous les comptes
it_it: Tutti gli account
oc: Totei lei còmptes
uk: Усі облікові записи

source: Active accounts
de_de: Aktive Konten
es: Activar cuentas
fr_fr: Comptes actifs
it_it: Account attivi
oc: Còmptes actius
uk: Діяльні облікові записи

source: Inactive accounts
de_de: Inaktive Konten
es: Cuentas inactivas
fr_fr: Comptes désactivés
it_it: Account Inattivi
oc: Còmptes inactius
uk: Бездіяльні облікові записи

source: An SQL error has occurred while storing preferences. Please try again, and contact the administrator if the problem persists.
de_de: Beim Speichern von Einstellungen ist ein SQL-Fehler aufgetreten. Versuchen Sie es erneut, und wenden Sie sich an den Administrator, wenn das Problem weiterhin besteht.
es: Se ha producido un error de SQL al almacenar las preferencias. Inténtelo de nuevo y, si el problema persiste, póngase en contacto con el personal administrativo.
fr_fr: Une erreur SQL est survenue lors de l'enregistrement des préférences. Veuillez essayer à nouveau, et contacter l'administrateur si le problème persiste.
it_it: Si è verificato un errore SQL nel salvare le impostationi. Per favore riprovare o contattare l'amministratore se il problema persiste.
uk: Під час зберігання налаштувань сталася помилка SQL. Повторіть спробу і, якщо проблема не зникне, зв’яжіться з управником.

source: Preferences has been saved.
de_de: Einstellungen wurden gespeichert.
es: Las preferencias han sido guardadas.
fr_fr: Les préférences ont été sauvegardées.
it_it: Le impostazioni sono state salvate.
oc: Leis preferéncias son estadas sauvagardadas.
uk: Налаштування збережено.

source: You asked Galette to send a test email, but email has been disabled in the preferences.
de_de: Galette kann keine Bestätigungs-E-Mail verschicken, da die E-Mail-Funktionalität in den Einstellungen deaktiviert wurde.
es: Has pedido que Galette enviará un email de prueba, pero los emails han sido deshabilitados en las preferencias.
fr_fr: Vous avez demandé à Galette d’envoyer un courriel de test, mais l’envoi de courriels a été désactivé dans les préférences.
it_it: Hai chiesto a Galette di inviare un’e-mail di prova, ma le e-mail sono state disabilitate nelle preferenze.
oc: Avètz demandat a Galeta de mandar un corriel d'assai, mai lo mandadís de corriels es desactivat dins lei preferéncias.
uk: Ви попросили Galette надіслати перевірочне повідомлення на е-пошту, але її вимкнено в налаштуваннях.

source: Test message
de_de: Testmeldung
es: Mensaje de prueba
fr_fr: Message de test
it_it: Messaggio di test
oc: Messatge d'assai
uk: Перевірочне повідомлення

source: Galette admin
de_de: Galette Administrator
es: Administrador de Galette
fr_fr: Administrateur Galette
it_it: Amministratore Galette
oc: Administrator Galeta
uk: Адміністратор Galette

source: Test message.
de_de: Testmitteilung.
es: Mensaje de prueba.
fr_fr: Message de test.
it_it: Messaggio test.
oc: Messatge d'assai.
uk: Перевірочне повідомлення.

source: An email has been sent to %email
de_de: Eine E-Mail wurde an %email geschickt
es: Un correo ha sido enviado a %email
fr_fr: Un courriel a été envoyé à %email
it_it: Un’e-mail è stata inviata a %email
oc: Un corriel es estat mandat a %email
uk: Електронний лист надіслано на %email

source: No email sent to %email
de_de: An die Adresse %email wurde keine E-Mail geschickt
es: Ningún correo enviado a %email
fr_fr: Aucun courriel envoyé à %email
it_it: Nessun’e-mail inviata a %email
oc: Ges de corrier electronic mandat a %email
uk: На %email повідомлення не надіслано

source: Invalid email adress!
de_de: Ungültige E-Mail-Adresse!
es: Correo electrónico invalido!
fr_fr: Adresse courriel invalide !
it_it: Indirizzo e-mail non valido!
oc: Adreiça electronica invalida !
uk: Недійсна е-пошта!

source: Charts
de_de: Diagramme
es: Gráficos
fr_fr: Graphiques
it_it: Tabelle
oc: Tablèus grafics
uk: Діаграми

source: Core fields
de_de: Standardfelder
es: Campos principales
fr_fr: Champs du cœur
it_it: Campi principali
oc: Camps dau còr
uk: Основні поля

source: Fields configuration has been successfully stored
de_de: Feldeinstellungen wurden erfolgreich gespeichert
es: La configuración de los campos ha sido archivada satisfactoriamente almacenada
fr_fr: La configuration par défaut des champs a été sauvegardée avec succès
it_it: I campi di configurazione sono stati salvati con successo
oc: La configuracion dei camps per defaut es estat sauvagardada
uk: Конфігурацію полів успішно збережено

source: An error occurred while storing fields configuration :(
de_de: Beim Speichern der Feldkonfiguration ist ein Fehler aufgetreten:(
es: Se ha producido un error al almacenar la configuración de los campos :(
fr_fr: Une erreur est survenue lors de l'enregistrement de la configuration des champs :(
it_it: Si è verificato un errore nel salvare le configurazioni dei campi :(
oc: L'enregistrament de la configuration dei camps a mau capitat :(
uk: Під час зберігання конфігурації полів сталася помилка :(

source: Core lists
de_de: Hauptlisten
es: Listas principales
fr_fr: Listes du cœur
it_it: Elenchi principali
oc: Listas dau còr
uk: Основні списки

source: List configuration has been successfully stored
de_de: Listenkonfiguration wurde erfolgreich gespeichert
es: La lista de configuraciones ha sido almacenada satisfactoriamente
fr_fr: La configuration des listes a été sauvegardée avec succès
it_it: La configurazione delle liste è stata salvata
oc: La configuracion dei listas es sauvagardada
uk: Конфігурацію списків успішно збережено

source: An error occurred while storing list configuration :(
de_de: Beim Speichern der Listenkonfiguration ist ein Fehler aufgetreten :(
es: Se ha producido un error al almacenar la configuración de la lista :(
fr_fr: Une erreur est survenue lors de l'enregistrement de la configuration des listes :(
it_it: Si è verificato un errore nel salvataggio della lista di configurazione :(
oc: I a agut una error dau temps de la sauvagarda de la lista :(
uk: Під час зберігання конфігурації списків сталася помилка :(

source: Reminders
de_de: Erinnerungen
es: Recordatorios
fr_fr: Rappels
it_it: Promemoria
oc: Remembre
uk: Нагадування

source: No reminder to send for now.
de_de: Es wurde keine Erinnerung geschickt.
es: Ningún recordatorio ha sido enviado de momento.
fr_fr: Aucun rappel à envoyer pour le moment.
it_it: Nessun promemoria da inviare per adesso.
oc: Ges de rampèu de mandar per ara.
uk: Нагадувань про надсилання поки що немає.

source: There are no member to proceed.
de_de: Es gibt keine Mitglieder zum Fortfahren.
es: No hay elementos para proceder.
fr_fr: Il n’y a aucun adhérent à traiter.
it_it: Non ci sono membri per procedere.
oc: I a ges de membre de tractar.
uk: Немає члена для продовження.

source: Reminder has not been sent:
de_de: Erinnerung wurde nicht gesandt:
es: Recordatorio no ha sido enviado:
fr_fr: Le rappel n’a pas été envoyé :
it_it: Il promemoria non è stato inviato:
oc: Lo rampèu es pas estat mandat :
uk: Нагадування не надіслано:

source: Sent reminders:
de_de: Erinnerungen senden:
es: Recordatorios enviados:
fr_fr: Rappels envoyés :
it_it: Invia promemoria:
oc: Rampèus mandats :
uk: Надіслані нагадування:

source: Download document
de_de: Dokument herunterladen
es: Descargar documento
fr_fr: Télécharger le document
it_it: Scarica documento
oc: Teledescargar lo document
uk: Завантажити документ

source: - ERROR -
de_de: - FEHLER -
fr_fr: - ERREUR -
it_it: - ERRORE -
uk: - ПОМИЛКА -

source: - WARNING -
de_de: - WARNUNG -
es: - ATENCIÓN -
fr_fr: - AVERTISSEMENT -
it_it: - ATTENZIONE -
oc: - AVíS -
uk: - ПОПЕРЕДЖЕННЯ -

source: Telemetry information has been sent. Thank you!
de_de: Nutzungsdaten wurden übermittelt. Vielen Dank!
es: Se envió la información de telemetría. ¡Gracias!
fr_fr: Les informations de télémétrie on été envoyées. Merci !
it_it: Le informazioni di telemetria sono state inviate. Grazie!
oc: Leis informacions de telemetria son estat mandadas. Granmercé !
uk: Телеметричні відомості було надіслано. Спасибі!

source: Thank you for registering!
de_de: Vielen Dank für ihre Anmeldung!
es: ¡Gracias por registrarse!
fr_fr: Merci de vous être enregistré !
it_it: Grazie per esserti registrato!
oc: Grandmercé per l'enregistrament !
uk: Дякуємо за реєстрацію!

source: Removal has not been confirmed!
de_de: Das Entfernen wurde (noch) nicht bestätigt!
es: ¡La eliminación no ha sido confirmada!
fr_fr: La suppression n’a pas été confirmée !
it_it: La rimozione non è stata confermata!
oc: La supression es pas estat confirmada !
uk: Видалення не підтверджено!

source: Successfully deleted!
de_de: Erfolgreich gelöscht!
es: ¡Se ha eliminado correctamente!
fr_fr: Supprimé avec succès !
it_it: Cancellata con successo!
oc: La supression a ben capitat !
uk: Успішно видалено!

source: An error occurred trying to delete :(
de_de: Beim Löschen ist ein Fehler aufgetreten :(
es: Se ha producido un error al intentar eliminar :(
fr_fr: Une erreur est survenue lors de la suppression :(
it_it: Si è verificato un errore nel tentativo di eliminare :(
oc: Una error a capitat au moment de la supression :(
uk: Під час видалення виникла помилка :(
