Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Very strong
de_de: Sehr stark
es: Muy fuerte
fr_fr: Très fort
it_it: Molto forte
uk: Дуже сильний

source: Enforce minimal password strength for all password.
de_de: Erzwinge minimal Passwortstärke für alle Passwörter.
es: Reforzar el nivel mínimo de seguridad para todas las contraseñas.
fr_fr: Respect de la longueur minimale du mot de passe pour tous les comptes.
it_it: Impone la sicurezza minima password per tutte le password.
uk: Забезпечте щонайменшу надійність пароля для всіх паролів.

source: Levels are:
de_de: Stufen sind:
es: Los niveles son:
fr_fr: Les niveaux sont :
it_it: I livelli sono:
uk: Рівні:

source: for no strength enforcement
de_de: kein erzwingen von Passwortstärke
es: sin nivel mínimo de seguridad
fr_fr: pour désactiver la complexité
it_it: per nessuna imposizione minima
uk: без примусового виконання

source: require at least one matched rule
de_de: Mindestens eine übereinstimmende Regel erfordern
es: obligatorio cumplir al menos una regla
fr_fr: requiert le respect d'au moins une règle
it_it: richiede che almeno una regola sia corrisposta
uk: вимагає принаймні одного відповідного правила

source: require at least two matched rules
de_de: mindestens zwei übereinstimmende Regel erfordern
es: obligatorio cumplir al menos dos reglas
fr_fr: requiert le respect d'au moins deux règles
it_it: richiede che almeno due regole siano corrisposte
uk: вимагає принаймні двох відповідних правил

source: require at least three matched rules (recommended for most usages)
de_de: mindestens drei übereinstimmende Regeln erfordern (für die meisten Verwendenung empfohlen)
es: obligatorio cumplir al menos tres reglas (recomendado para la mayoría de los usos)
fr_fr: requiert le respect d'au moins trois règles (recommandé pour la plupart des utilisations)
it_it: richiede che almeno tre regole siano corrisposte (raccomandato per tutti gli usi)
uk: вимагає принаймні трьох відповідних правил (пораджено для більшості випадків)

source: requires all rules.
de_de: Erzwingt alle Regeln.
es: obligatorio cumplir todas las reglas.
fr_fr: requiert le respect de toutes les règles.
it_it: richiede tutte le regole.
uk: вимагає всіх правил.

source: Rules include lower case characters, upper case characters, numbers, and special characters.
de_de: Regeln beinhalten Kleinbuchstaben, Großbuchstaben, Nummern und Sonderzeichen.
es: Las reglas incluyen caracteres en minúscula, en mayúscula, números y caracteres especiales.
fr_fr: Les règles comprennent les caractères minuscules, les caractères majuscules, les nombres et les caractères spéciaux.
it_it: Le regole impongono caratteri minuscoli, maiuscoli, numeri e caratteri speciali.
uk: Правила включають знаки нижнього регістру, великого регістру, цифр та спеціальних символів.

source: Note that with any enforcement level, user cannot use his personal information (name, login, ...) as password.
de_de: Beachten Sie, dass mit jedem Level der Passwortstärke, ein Benutzer nicht seine/ihre persönlichen Informationen (Name, Login, ...) als Passwort verwenden kann.
es: Tenga en cuenta que con cualquier nivel de aplicación, el usuario no puede utilizar su información personal (nombre, inicio de sesión,...) como contraseña.
fr_fr: Notez qu'avec n'importe quel niveau de complexité, l'utilisateur ne pourra utiliser ses informations personnelles (nom, login, ...) comme mot de passe.
it_it: Si noti che con qualsiasi livello di esecuzione, l'utente non può utilizzare i suoi dati personali (nome, login, ...) come password.
uk: Запримітьте, що при будь-якому рівні дотримання користувач не може використовувати свої особисті відомості (ім'я, логін, ...) в якості пароля.

source: Test a password:
de_de: Passwort testen:
es: Pruebe una contraseña:
fr_fr: Tester un mot de passe :
it_it: Prova password:
oc: Assajat lo senhau :
uk: Перевірка пароля:

source: Test a password with current selected values.
de_de: Testen Sie ein Passwort mit aktuell ausgewählten Werten.
es: Probar una contraseña con los valores seleccionados actualmente.
fr_fr: Tester un mot de passe avec les valeurs actuellement sélectionnées.
it_it: Prova una password con i correnti valori selezionati.
oc: Assajar lo senhau ambe lei valors qu'avètz chausidas.
uk: Перевірка пароля з поточними вибраними значеннями.

source: Do not forget to save your preferences if you're happy with the result ;)
de_de: Vergessen Sie nicht ihre Einstellungen zu sichern, wenn sie glücklich mit ihrem Ergebnis sind ;)
es: No olvides guardar tus ajustes si estás satisfecha con el resultado ;)
fr_fr: N'oubliez pas d'enregistrer les préférences si le résultat vous convient ;)
it_it: Non si dimentichi di salvare le preferenze quando si è soddisfatti dei risultati ;)
uk: Не забудьте зберегти свої налаштування, якщо задоволені результатом ;)

source: Enter the email adress
de_de: E-Mail-Adresse eingeben
es: Introduce la dirección de correo electrónico
fr_fr: Entrer l’adresse de courriel
it_it: Inserisci l’indirizzo e-mail
uk: Уведіть адресу е-пошти

source: An error occurred sending test email :(
de_de: Beim Senden von der Test-E-Mail ist ein Fehler aufgetreten :(
es: Se ha producido un error al enviar un correo electrónico de prueba :(
fr_fr: Une erreur est survenue lors de l'envoi du courriel de test :(
it_it: Si è verificato un errore durante l’invio dell’e-mail di prova :(
uk: Сталася помилка під час надсилання перевіркового повідомлення е-пошти :(

source: Create new mailing
de_de: Neue Mailkampagne erstellen
es: Crear nueva correspondencia
fr_fr: Créer un nouvel envoi
it_it: Crea nuovo invio postale
oc: Crear un mandadís novèu
uk: Створити нове розсилання

source: A mailing exists in the current session. Click here if you want to resume or cancel it.
de_de: Eine E-Mail-Kampagne existiert in der aktuellen Sitzung. Hier klicken um sie fortzusetzen oder abzubrechen.
es: Existe un correo en la sesión actual. Haga clic aquí si desea reanudarlo o cancelarlo.
fr_fr: Un envoi existe dans la session courante. Cliquez ici si vous souhaitez le reprendre ou l’annuler.
it_it: Un invio postale esiste già nella sessione corrente. Fare clic qui se si vuole riprenderlo o cancellarlo.
uk: У поточному сеансі наявне розсилання. Натисніть тут, якщо ви хочете відновити або скасувати його.

source: Subject
de_de: Betreff
es: Asunto
fr_fr: Sujet
it_it: Oggetto
oc: Subjècte
uk: Тема

source: Att.
de_de: Anhang
es: Atte.
it_it: All.
uk: Долучення

source: Sent
de_de: Gesendet
es: Enviado
fr_fr: Envoyé
it_it: Inviato
oc: Mandat
uk: Надіслано

source: Sent mailings:
de_de: Verschickte Mailings:
es: Correspondencia enviada:
fr_fr: Envois passés :
it_it: Invii postali effettuati:
oc: Mandadís passats :
uk: Надіслані розсилання:

source: Mailing entry %id
de_de: Mailing Eintrag %id
fr_fr: Entrée envoi %id
it_it: Invio postale %id
uk: Запис розсилання %id

source: Display mailing '%subject' details in preview window
de_de: Mailkampagane '%subject' als Vorschau anzeigen
es: Mostrar detalles de correspondencia '%subject' en la ventana de vista previa
fr_fr: Afficher les détails de l'envoi « %subject » dans la fenêtre de prévisualisation
it_it: Mostra invio postale '%subject' nella finestra di anteprima
oc: Mostrar lo mandadís '%subject' per lo menut dins un fenestron de prevista
uk: Відображувати відомості про поштове розсилання "%subject" у вікні попереднього перегляду

source: Use mailing '%subject' as a template for a new one
de_de: Mailkampagne '%subject' als Vorlage für eine neue Kampagne benutzen
es: Utilizar la correspondencia '%subject' como plantilla para uno nuevo
fr_fr: Utiliser l'envoi « %subject » comme gabarit pour en créer un nouveau
it_it: Usa invio postale '%subject' come modello per uno nuovo
oc: Se servir dau mandadís '%subject' per gabarit per n'en crear un novèu
uk: Використовувати поштове розсилання ''%subject'' як шаблон для нового

source: Delete mailing '%subject'
de_de: Mailkampagne '%subject' löschen
es: Eliminar la correspondencia '%subject'
fr_fr: Supprimer l'envoi « %subject »
it_it: Elimina invio postale '%subject'
oc: Levar lo mandadís '%subject'
uk: Видалити розсилання '%subject'

source: No sent mailing has been stored in the database yet.
de_de: Keine Mails sind bisher in der Datenbank gespeichert.
es: Todavía no se ha almacenado ninguna correspondencia en la base de datos.
fr_fr: Aucun envoi n’a encore été stocké.
it_it: Nessun invio postale effettuato è stato ancora memorizzato nel database.
oc: Ges de mandadís en resèrva.
uk: Жодна надіслана розсилка ще не зберігалася в базі даних.

source: Available fields
de_de: Verfügbare Felder
es: Campos disponibles
fr_fr: Champs disponibles
it_it: Campi disponibili
uk: Доступні поля

source: Deleting the last field is not possible. There must be at least one field in the list.
de_de: Das Löschen des letzten Feldes ist nicht möglich. Die Liste muss mindestens ein Feld enthalten.
es: No se puede eliminar el último campo. Debe haber al menos un campo en la lista.
fr_fr: Il est impossible de supprimer le dernier champ. Il doit y avoir au moins un champ dans la liste.
it_it: Cancellare l'ultimo campo non è possibile. Ci deve essere almeno un campo nella lista.
uk: Видалити останнє поле неможливо. У списку повинно бути хоча б одне поле.

source: %1$s search
de_de: %1$s Suche
es: %1$s búsqueda
fr_fr: %1$s recherche
it_it: %1$s ricerca
uk: %1$s пошук

source: Search parameters
de_de: Suchparameter
es: Parámetros de búsqueda
fr_fr: Paramètres de la recherche
it_it: Parametri di ricerca
oc: Recercar lei paramètres
uk: Параметри пошуку

source: Show parameters
de_de: Einstellungen anzeigen
es: Mostrar parámetros
fr_fr: Afficher les paramètres
it_it: Mostra parametri
uk: Показати настройки

source: Load saved search
de_de: Gespeicherte Suche laden
es: Cargar búsquedas guardadas
fr_fr: Exécuter une recherche enregistrée
it_it: Carica ricerca salvata
oc: Teledescargar la recèrca enregistrada
uk: Завантажити збережений пошук

source: no search
de_de: keine Suche
es: no hay búsquedas
fr_fr: pas de recherches
it_it: nessuna ricerca
oc: ges de recèrca
uk: немає пошуку

source: Display
de_de: Anzeigen
es: Mostrar
fr_fr: Afficher
it_it: Mostra
oc: Mostrar
uk: Дисплей

source: Attached to:
de_de: Verbunden mit:
es: Adjunto a:
fr_fr: Attaché à :
it_it: Collegato a:
uk: Долучено до:

source: Detach?
de_de: Entfernen?
es: ¿Separar?
fr_fr: Détacher ?
it_it: Staccare?
uk: Відлучити?

source: Attach member
de_de: Mitglied hinzufügen
es: Adjuntar miembro
fr_fr: Attacher à un adhérent
it_it: Membro collegato
oc: Restacar un membre
uk: Долучити члена

source: Parent member
es: Miembro superior
fr_fr: Adhérent parent
it_it: Membro genitore
oc: Membre parent
uk: Батьківський член

source: Parent of:
de_de: Übergeordnetes Element von:
es: Elemento primario de:
fr_fr: Parent de :
it_it: Genitore di:
oc: Parent de :
uk: Є батьком:

source: If you'd rather not subscribe online, you can download an empty adhesion form
fr_fr: Si vous préférez ne pas souscrire en ligne, vous pouvez télécharger un formulaire d'adhésion vide
uk: Якщо ви не хочете підписуватися онлайн, ви можете завантажити порожню форму приєднання

source: Notify member his account has been modified
de_de: Das Mitglied über die Kontenänderung informieren
es: Notificar al miembro que se ha modificado su cuenta
fr_fr: Informer l’adhérent que son compte a été modifié
it_it: Notificare al socio che il suo account è stato modificato
oc: Informar lo membre que son còmpte es estat modificat
uk: Повідомити члена про змінення його облікового запису

source: Notify member his account has been created
de_de: Das Mitglied über die Kontoerstellung informieren
es: Notificar al miembro que se ha creado su cuenta
fr_fr: Informer l’adhérent lorsque son compte a été créé
it_it: Notificare al socio che il suo account è stato creato
oc: Informar lo membre que son còmpte es estat creat
uk: Повідомити члена про створення його облікового запису

source: Member will be notified by email his account has been modified.
de_de: Das Mitglied wird per E-Mail über die Änderungen an seinem Konto informiert.
es: Se notificará por correo electrónico al miembro que su cuenta se ha modificado.
fr_fr: L’adhérent sera informé par courriel si son compte a été modifié.
it_it: Il socio riceverà una notifica via e-mail che il suo account è stato modificato.
oc: Lo membre serà notificat per corrier electronic son còmpte siguèsse modificat.
uk: Член буде повідомлений е-поштою, що його обліковий запис був змінений.

source: Member will receive his username and password by email, if he has an address.
de_de: Der Benutzername und das Passwort werden an die E-Mail-Adresse des Mitglieds geschickt.
es: El miembro recibirá su nombre de usuario y contraseña por correo electrónico, si dispone de una dirección.
fr_fr: L’adhérent recevra ses identifiant et mot de passe par courriel, s’il a une adresse.
it_it: Il socio riceverà il suo nome utente e la password via e-mail, se ha un indirizzo.
oc: Lo membre recebrà seis identificants e lo senhau per corriel, s'a una adreiça electronica.
uk: Член отримає своє ім'я користувача і пароль е-оштою, якщо у нього є адреса.

source: An error occurred displaying groups interface :(
de_de: Fehler beim Anzeigen der Gruppenschnittstelle :(
es: Se ha producido un error al mostrar la interfaz de los grupos :(
fr_fr: Une erreur est survenue lors de l'affichage de l'interface des groupes :(
it_it: Si è verificato un errore nella visualizzazione dell'interfaccia dei gruppi :(
uk: Під час відображення інтерфейсу груп сталася помилка :(

source: Groups selection
de_de: Auswahl der Gruppen
es: Selección de grupos
fr_fr: Sélection des groupes
it_it: Selezione gruppi
oc: Seleccion dei gropes
uk: Вибір груп

source: Managed groups selection
de_de: Gruppenauswahl verwalten
es: Selección de grupos administrados
fr_fr: Selection des groupes gérés
it_it: Selezione dei gruppi gestiti
oc: Chausir lei gropes administrats
uk: Вибір груп, що управляються

source: Member of group
de_de: Mitglied der Gruppe
es: Miebro del grupo
fr_fr: Membre du groupe
it_it: Membro del gruppo
oc: Membre dau grope
uk: Член групи

source: Click on a row to select a group
es: Haz clic en una fila para seleccionar un grupo
fr_fr: Cliquez sur une ligne pour sélectionner un groupe
it_it: Fare clic su una riga per selezionare un gruppo
oc: Clicatz sus una linha per chausir un grope
uk: Натисніть рядок, щоб вибрати групу

source: No entry selected
es: No se ha seleccionado ninguna entrada
fr_fr: Aucune entrée sélectionnée
it_it: Nessuna voce selezionata
oc: Pas d'intrada seleccionada
uk: Запис не вибрано

source: Please make sure to select at least one entry from the list to perform this action.
es: Asegúrese de seleccionar al menos un campo de la lista para efectuar esta acción.
fr_fr: Assurez-vous de sélectionner au moins une entrée dans la liste avant d’effectuer cette action.
it_it: Assicurarsi di selezionare almeno una voce dall'elenco per eseguire questa azione.
oc: Regardatz de chausir au mens una intrada dins la lista avans de començar.
uk: Переконайтеся, що ви вибрали принаймні один запис зі списку, щоб виконати цю дію.

source: Show payments by
es: Mostrar pagos por
fr_fr: Afficher les paiements par
it_it: Mostra parametri per
oc: Mostrar lei pagament per
uk: Показати платежі за

source: Scheduled date
es: Fecha programada
fr_fr: Date de planification
it_it: Data programmata
oc: Data programada
uk: Запланована дата

source: %1$s shceduled payment
es: %1$s pago programado
fr_fr: %1$s paiement planifié
it_it: %1$s pagamento programmato
oc: %1$s pagament a escasenças
uk: %1$s запланований платіж

source: Found total scheduled %f
es: Se ha encontrado el total programado %f
fr_fr: Montant total planifié trouvé %f
it_it: Trovato totale in programma %f
uk: Знайдено всього заплановано %f

source: Delete scheduled payment
es: Eliminar pago programado
fr_fr: Supprimer le paiement planifié
it_it: Eliminare il pagamento programmato
oc: Suprimir lo pagament a escasenças « %s »
uk: Видалити запланований платіж

source: No scheduled payment
es: No hay ningún pago programado
fr_fr: Aucun paiement planifié
it_it: Nessun pagamento programmato
oc: Ges de pagament a escasenças
uk: Немає запланованих платежів

source: Original string for name, that will be used for translations.
de_de: Originalzeichenkette für Namen, die für die Übersetzung verwendet wird.
es: Cadena original para el nombre, que se utilizará para las traducciones.
fr_fr: Chaîne originale, qui sera utilisée pour les traductions.
it_it: Stringa originale per il nome, che verrà usata per le traduzioni.
uk: Оригінальний рядок для імені, який буде використовуватися для перекладів.

source: Send member a link to generate a new password, as if had used the 'lost password' functionality.
de_de: Dem Mitglied einen Link zum Erstellen eines neuen Passworts schicken.
es: Enviar al usuario un enlace para generar una nueva contraseña, como si hubiera utilizado la función "contraseña perdida".
fr_fr: Envoyer un lien à l’adhérent pour qu’il génère un nouveau mot de passe, comme s’il avait utilisé la fonctionnalité « mot de passe perdu ».
it_it: Invia all'utente un collegamento per generare una nuova password, come se avesse usato la funzionalità 'password dimenticata'.
oc: Mandar un liame au membre per generar un senhau novèu coma aguèsse emplegat la fonccion "senhau perdut".
uk: Надішліть члену посилання для утворення нового паролю, якби це було, якщо б він використовував функцію "втрачений пароль".

source: New password
de_de: Neues Passwort
es: Contraseña nueva
fr_fr: Nouveau Mot de passe
it_it: Nuova password
oc: Senhal nòu
uk: Новий пароль

source: Generate Member Card
de_de: Mitgliedskarte erstellen
es: Generar tarjeta de miembro
fr_fr: Générer la carte de membre
it_it: Genera tessera socio
oc: Generar la Carta de membre
uk: Створення членської картки

source: View contributions
de_de: Beiträge anzeigen
es: Ver contribuciones
fr_fr: Voir les contributions
it_it: Visualizza i contributi
oc: Veire lei contribuccions
uk: Переглянути внески

source: Create a new member with %name information.
de_de: Erstelle ein neues Mitglied mit %name Informationen.
es: Crear un nuevo miembro con la información de %name.
fr_fr: Créer un nouvel adhérent avec les informations de %name.
it_it: Creare un nuovo membro con le informazioni di %name.
oc: Crear un membre novèu amb leis informacions de %name.
uk: Створіть нового учасника з %name-відомостями.

source: Duplicate
de_de: Duplizieren
es: Duplicar
fr_fr: Dupliquer
it_it: Duplica
uk: Подвоїти

source: Family
de_de: Familie
es: Familia
fr_fr: Famille
it_it: Famiglia
oc: Familha
uk: Родина

source: Groups:
de_de: Gruppen:
es: Grupos:
fr_fr: Groupes :
it_it: Gruppi:
oc: Gropes :
uk: Групи:

source: Not managed group
de_de: Kein Gruppen
es: Grupo no administrado
fr_fr: Groupe non géré
it_it: Gruppo non gestito
oc: Grope non administrat
uk: Група, що не управляється

source: You are not part of managers for the requested group.
de_de: Sie sind kein Manager für die angeforderte Gruppe.
es: No formas parte de los administradores para el grupo solicitado.
fr_fr: Vous ne faites pas partie des responsables du groupe demandé.
it_it: Non fai parte dei gestori per il gruppo richiesto.
oc: Siatz pas dei responsables dau grope demandat.
uk: Ви не є частиною менеджерів запитаної групи.

source: Please confirm your email address:
de_de: Bitte bestätigen Sie Ihre E-Mail Adresse:
es: Confirme su dirección de correo electrónico:
fr_fr: Veuillez confirmer votre adresse de courriel :
it_it: Si prega di confermare l'indirizzo email:
oc: Siatz pregats de confirmar vòstra adreiça electronica :
uk: Будь ласка, підтвердіть Вашу е-пошту:

source: Get my document
de_de: Mein Dokument erhalten
es: Obtener mi documento
fr_fr: Obtenir mon document
it_it: Ottieni il documento
uk: Отримати мій документ

source: New password:
de_de: Neues Passwort:
es: Contraseña nueva:
fr_fr: Nouveau mot de passe :
it_it: Nuova password:
oc: Senhau nòu :
uk: Новий пароль:

source: Confirmation:
de_de: Bestätigung:
es: Confirmación:
it_it: Conferma:
uk: Підтвердження:

source: Change my password
de_de: Passwort ändern
es: Cambiar mi contraseña
fr_fr: Modifier mon mot de passe
it_it: Cambia la password
oc: Modificar lo senhau
uk: Змінення пароля

source: Show transactions since
de_de: Zeige Transaktionen seit
es: Mostrar transacciones desde
fr_fr: Afficher les transactions du
it_it: Mostra transazioni da
oc: Mostrar lei transaccions partent de
uk: Показати перекази з

source: Show all your transactions
es: Mostrar todas tus transacciones
fr_fr: Voir toutes vos transactions
it_it: Mostra tutte le tue transazioni
oc: Veire totei vòstrei transaccions
uk: Показати всі ваші операції

source: Show all members transactions
de_de: Alle Transaktionen des Mitglieds zeigen
es: Mostrar transacciones de todos los miembros
fr_fr: Voir les transactions de tous les membres
it_it: Mostra le transazioni di tutti i soci
oc: Veire lei transaccions de totei lei membres
uk: Показати всі перекази членів

source: %1$s transaction
de_de: %1$s Transation
es: %1$s transacción
it_it: %1$s transazione
oc: Part de transaccions mostrada : %1$s
uk: %1$s переказ

source: Originator
de_de: Urheber
es: Creador
fr_fr: Emetteur
it_it: Origine
oc: Emetor
uk: Автор

source: Transaction %id
de_de: Transaktion %id
it_it: Transazione %id
oc: Transaccion %id
uk: Переказ %id

source: Show only '%name' transactions
de_de: Nur '%name'-Transaktionen anzeigen
es: Mostrar solo transacciones '%name'
fr_fr: Voir uniquement les transaction de « %name »
it_it: Mostra solo le transazioni '%name'
oc: Veire solament lei contribucions de '%name'
uk: Показати перекази лише від '%name'

source: Edit transaction #%id
de_de: Bearbeite Transaktion #%id
es: Editar transacción %id
fr_fr: Modifier la transaction #%id
it_it: Modifica transazione #%id
oc: Modificar la transaccion #%id
uk: Змінити переказ #%id

source: Remove transaction #%id
de_de: Entferne Transaktion #%id
es: Eliminar transacción #%id
fr_fr: Supprimer la transaction #%id
it_it: Rimuovi transazione #%id
oc: Levar la transaccion #%id
uk: Видалити переказ #%id

source: no transaction
de_de: Keine Transation
es: ninguna transacción
fr_fr: aucune transaction
it_it: nessuna transazione
oc: ges de transaccion
uk: немає переказів

source: Completely dispatched transaction
de_de: Liste der abgeschlossenen Transaktionen
es: Transmisión completada
fr_fr: Transaction entièrement ventilée
it_it: Transazione completamente completata
oc: Transaccion ventilada completament
uk: Повністю надісланий переказ

source: Uncomplete dispatched transaction
de_de: Unvollständige Transaktion
es: Transmisión no completada
fr_fr: La transaction n’est pas entièrement ventilée
it_it: Transazione non completata
oc: La transaccion es pas ventilada en plen
uk: Не повністю надісланий переказ

source: No translation for '%s'!<br/>Please fill and submit the form below to create it.
fr_fr: Aucune traduction pour « %s » !<br>Remplissez et soumettez le formulaire ci-dessous pour la créer.
uk: Немає перекладу для «%s»!<br>Будь ласка, заповніть і надішліть форму нижче, щоб створити її.

source: Original text:
fr_fr: Texte original :
uk: Оригінальний текст:

source: Choose label to translate
de_de: Beschreibungen zum Übersetzen auswählen
es: Elegir etiqueta para traducir
fr_fr: Choisissez le libellé à traduire
it_it: Scegliere l'etichetta da tradurre
uk: Виберіть мітку для перекладу

source: No fields to translate.
de_de: Keine Felder zum Übersetzen vorhanden.
es: No hay campos para traducir.
fr_fr: Aucun libellé à traduire.
it_it: Nessun campo da tradurre.
uk: Немає полів для перекладу.

source: Members by status
de_de: Mitglieder nach Status
es: Miembros por estado
fr_fr: Adhérents par statut
it_it: Membri per stato
oc: Membres segon l'estatut
uk: Члени за станом
