Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Print an invoice or a receipt (depending on contribution type)
de_de: Rechnung oder Quittung drucken (vom Beitragstyp abhängig)
es: Imprimir una factura o recibo (dependiendo del tipo de contribución)
fr_fr: Imprimer une facture ou un reçu (en fonction du type de contribution)
it_it: Stampare una fattura o una ricevuta (a seconda del tipo di contributo)
oc: Estampar una factura ò un recebut (segon la mena de contribucion)
uk: Роздрукуйте рахунок-фактуру або квитанцію (залежно від типу внеску)

source: Edit the contribution
de_de: Beitrag ändern
es: Editar esta contribución
fr_fr: Éditer la contribution
it_it: Modifica il contributo
oc: Modificar la contribucion
uk: Редагувати внеску

source: Delete the contribution
de_de: Beitrag löschen
es: Eliminar esta contribución
fr_fr: Supprimer la contribution
it_it: Elimina il contributo
oc: Levar la contribucion
uk: Видалити внесок

source: Legend
de_de: Beschreibung
es: Leyenda
fr_fr: Légende
it_it: Legenda
oc: Legenda
uk: Умовне позначення

source: Reading the list
de_de: Lesen der Liste
es: Leyendo la lista
fr_fr: Lire la liste
it_it: Lettura elenco
oc: Legir la lista
uk: Читання списку

source: Contribution
de_de: Beitrag
es: Contribución
it_it: Contributo
oc: Contribucion
uk: Внесок

source: Gift
de_de: Spende
es: Regalo
fr_fr: Don
it_it: Dono
oc: Dona
uk: Подарунок

source: Edit the attached transaction
fr_fr: Modifier la transaction attachée
it_it: Modifica la transazione allegata
uk: Відредагуйте вкладену транзакцію

source: Modification
de_de: Ändern
es: Modificación
it_it: Modifica
oc: Modificacion
uk: Змінення

source: Deletion
de_de: Löschen
es: Borrado
fr_fr: Suppression
it_it: Eliminazione
oc: Supression
uk: Видалення

source: Make sure you've done a backup of the database before using any of the following tools!
de_de: Stelle sicher das Du ein Backup erstellt hast, bevor Du die folgenden Werkzeuge benutzt!
es: ¡Asegúrate de que hayas hecho una copia de seguridad de la base de datos antes de usar cualquiera de las siguientes herramientas!
fr_fr: Assurez-vous d’avoir effectué une sauvegarde de la base de données avant d’utiliser l’un des outils suivants !
it_it: Assicurarsi di aver fatto un backup del database prima di utilizzare uno dei seguenti strumenti!
uk: Переконайтеся, що ви зробили резервну копію бази даних, перш ніж використовувати будь-який з наступних засобів!

source: Select actions(s)
de_de: Wähle Aktionen
es: Seleccionar accion(es)
fr_fr: Sélectionnez une action
it_it: Seleziona le azioni
oc: Seleccionatz una accion
uk: Виберіть дії

source: Reset all emails contents to their default values
de_de: Alle E-Mail-Inhalte auf die Standardeinstellungen zurücksetzen
es: Restablecer los contenidos de todos los correos electrónicos a sus valores predeterminados
fr_fr: Réinitialise tous les contenues des courriels à leurs valeurs par défaut
it_it: Reimposta tutti i contenuti delle e-mail ai valori predefiniti
uk: Скиньте весь вміст е-пошти до типових значень

source: Reset emails contents
de_de: E-Mail-Inhalt zurücksetzen
es: Restablecer contenido de los correos electrónicos
fr_fr: Réinitialise les contenus des courriels
it_it: Reimposta contenuti email
oc: Annullar lo contengut dei corriels
uk: Скидання вмісту електронної пошти

source: (all existing values will be removed)
de_de: (alle vorhandenen Werte werden gelöscht)
es: (se eliminarán todos los valores existentes)
fr_fr: (toutes les valeurs existantes seront supprimées)
it_it: (tutti i valori esistenti verranno rimossi)
uk: (усі наявні значення буде видалено)

source: Reset fields configuration
de_de: Feldkonfiguration zurücksetzen
es: Restablecer la configuración de los campos
fr_fr: Réinitialise la configuration des champs
it_it: Imposta configurazione campi
uk: Скинути конфігурацію полів

source: This includes fields positions, order, visibility, access levels and mandatory marks.
de_de: Dies beinhaltet Position, Reihenfolge, Sichtbarkeit, Zugriffsberechtigung und Erforderlichkeit von Feldern.
es: Esto incluye la posición de los campos, el orden, la visibilidad, los niveles de acceso y el carácter de obligatorio.
fr_fr: Ceci inclus la position des champs, l’ordre, les droits d’accès ainsi que le caractère obligatoire.
it_it: Questo include posizioni dei campi, ordine, visibilità, livelli di accesso e marcature obbligatorie.
uk: Сюди входять позиції полів, порядок, видимість, рівні доступу та обов'язкові позначки.

source: Reset all PDF models to their default values
de_de: Alle PDF Modelle auf die Standardeinstellungen zurücksetzen
es: Restablecer todos los modelos PDF a sus valores predeterminados
fr_fr: Réinitialise tous les modèles PDF à leurs valeurs par défaut
it_it: Reimposta tutti i modelli PDF sui valori predefiniti
oc: Anulla totei lei modèles PDF a la valor per defaut
uk: Скинути всі моделі PDF до типових значень

source: Reinitialize PDF models
de_de: PDF Model neu aufbauen
es: Reinicializar modelos PDF
fr_fr: Réinitialise les modèles PDF
it_it: Reinizializza i modelli PDF
oc: Anulla lei modèles PDF
uk: Повторна ініціалізація моделей PDF

source: Fill all empty login and passwords
de_de: Alle leeren Benutzernamen und Passwörter füllen
es: Rellenar todos los datos de acceso y contraseñas vacíos
fr_fr: Rempli tous les identifiants et mots de passe vides
it_it: Compila tutti i login e le password vuoti
uk: Заповніть всі порожні логіни та паролі

source: Generate empty logins and passwords
de_de: Leere Benutzernamen und Passwörter erstellen
es: Generar datos de acceso y contraseñas vacíos
fr_fr: Générer les login et mots de passe vides
it_it: Genera login e password vuoti
oc: Generar leis indentificants e senhaus vueges
uk: Утворіть порожні логіни та паролі

source: Fix dynamic fields dates format
fr_fr: Correction des formats de dates des champs dynamiques
it_it: Correggi il formato delle date dei campi dinamici
uk: Виправлення формату дат динамічних полів

source: Go
de_de: Los
es: Ir
fr_fr: Aller
it_it: Vai
oc: Zou
uk: Перейти

source: Short form
de_de: Kurzform
es: Formulario corto
fr_fr: Forme courte
it_it: Forma breve
oc: Forma breva
uk: Коротка форма

source: Long form
de_de: Erweiterte Form
es: Formulario Largo
fr_fr: Forme longue
it_it: Forma estesa
oc: Forma longa
uk: Довга форма

source: Add title
de_de: Anrede hinzufügen
es: Añadir título
fr_fr: Ajouter un titre
it_it: Aggiungi titolo
oc: Ajustar un títol
uk: Додати заголовок

source: Edit '%s' title
de_de: Anrede „%s“ bearbeiten
es: Editar título '%s'
fr_fr: Modifier le titre « %s »
it_it: Modifica titolo '%s'
oc: Modificar lo títol '%s'
uk: Редагувати заголовок "%s"

source: Delete '%s' title
de_de: Titel „%s“ löschen
es: Eliminar título '%s'
fr_fr: Supprimer le titre « %s »
it_it: Elimina titolo '%s'
oc: Levar lo títol '%s'
uk: Видалити заголовок "%s"

source: %1$s entry
de_de: %1$s Eintrag
es: %1$s entrada
fr_fr: %1$s entrée
it_it: %1$s voce
oc: %1$s intrada
uk: %1$s запис

source: User
de_de: Benutzer
es: Usuario
fr_fr: Utilisateur
it_it: Utente
oc: Utilizaire
uk: Користувач

source: Action
de_de: Aktion
es: Acción
it_it: Azione
oc: Accion
uk: Дія

source: Select an user
de_de: Wähle einen Benutzer
es: Selecciona un usuario
fr_fr: Sélectionnez un utilisateur
it_it: Seleziona un utente
oc: Chausissètz un utilizator
uk: Виберіть користувача

source: Select an action
de_de: Wähle eine Aktion
es: Selecciona una acción
fr_fr: Sélectionnez une action
it_it: Seleziona un'azione
oc: Chaussissètz una accion
uk: Виберіть дію

source: History entry %id
de_de: Protokolleintrag %id
fr_fr: Entrée d’historique %id
it_it: Voce cronologia %id
uk: Запис журналу %id

source: Show associated query
de_de: Zeige verwandte Abfragen
es: Mostrar consultas relacionadas
fr_fr: Afficher la requête associée
it_it: Mostra query associata
uk: Показати пов’язаний запит

source: logs are empty
de_de: Protokolle sind leer
es: los registros están vacíos
fr_fr: historique vide
it_it: logs sono vuoti
uk: журнали порожні

source: Current model
de_de: Aktuelles Modell
es: Modelo actual
fr_fr: Modèle actuel
it_it: Modello corrente
oc: Modèle corrent
uk: Поточна модель

source: Change model
de_de: Modell ändern
es: Cambiar modelo
fr_fr: Changer le modèle
it_it: Cambia modello
oc: Cambiar lo modèle
uk: Змінити модель

source: Default fields
de_de: Standardfelder
es: Campos predeterminados
fr_fr: Champs par défaut
it_it: Campi predefiniti
uk: Типові поля

source: Model parameted on %date
de_de: Modelparameter am %date
es: Modelo configurado en %date
fr_fr: Modèle paramétré le %date
it_it: Modello parametrizzato su %date
oc: Modèle parametrat lo %date
uk: Модель з параметром %date

source: Field
de_de: Feld
es: Campo
fr_fr: Champ
it_it: Campo
oc: Camp
uk: Поле

source: Missing field '%field'
de_de: Feld '%field' fehlt
es: Falta el campo '%filed'
fr_fr: Champ « %field » manquant
it_it: Campo '%f ' mancante
uk: Відсутнє поле "%field"

source: Generate empty CSV file
de_de: Leere CSV Datei erstellen
es: Generar archivo CSV vacío
fr_fr: Générer un fichier CSV vide
it_it: Genera file CSV vuoto
uk: Утворити порожній файл CSV

source: Remove model and back to defaults
de_de: Modell löschen und Standard wiederherstellen
es: Quitar modelo y volver a valores predeterminados
fr_fr: Supprimer le modèle et revenir aux champs par défaut
it_it: Rimuovi il modello e torna ai predefiniti
oc: Levar lo modèle e tornar ai valors per defaut
uk: Вилучити модель і повернутися до типових значень

source: Remove model
de_de: Modell löschen
es: Quitar modelo
fr_fr: Supprimer le modèle
it_it: Rimuovi modello
oc: Levar lo modèle
uk: Вилучити модель

source: Store new model
de_de: Neues Modell speichern
es: Almacenar modelo nuevo
fr_fr: Enregistrer le nouveau modèle
it_it: Memorizza nuovo modello
oc: Enregistrar lo modèle novèu
uk: Зберегти нову модель

source: Go back to import page
de_de: Zurück zum Import
es: Volver a la página de importaciones
fr_fr: Retour à la page d’import
it_it: Torna alla pagina di importazione
oc: Tornar a la pagina d'importacion
uk: Поверніться на сторінку імпорту

source: No field selected
de_de: Kein Feld gewählt
es: No se ha seleccionado ningún campo
fr_fr: Aucun champ sélectionné
it_it: Nessun campo selezionato
uk: Поле не вибрано

source: Please make sure to select at least one field from the list to perform this action.
de_de: Bitte wählen Sie mindestens ein Feld aus der Liste für diese Aktion.
es: Asegúrate de seleccionar al menos un campo de la lista para efectuar esta acción.
fr_fr: Assurez-vous de sélectionner au moins un champ dans la liste avant d’effectuer cette action.
it_it: Selezionare almeno un campo dall'elenco per eseguire questa azione.
oc: Regardatz de chausir au mens un camp dins la lista avans de començar.
uk: Будь ласка, не забудьте вибрати принаймні одне поле зі списку для виконання цієї дії.

source: Choose an entry
de_de: Wähle einen Eintrag
es: Elegir una entrada
fr_fr: Choisissez une entrée
it_it: Scegli una voce
uk: Виберіть запис

source: Reference:
de_de: Referenz:
es: Referencia:
fr_fr: Référence :
it_it: Riferimento:
uk: Посилання:

source: Email Subject
de_de: E-Mail-Betreff
es: Asunto del mensaje de correo
fr_fr: Objet du courriel
it_it: Oggetto dell'email
oc: Rason dau corriel
uk: Тема листа

source: (Max 255 characters)
de_de: (Max 255 Zeichen)
es: (255 caracteres máx.)
fr_fr: (maximum 255 caractères)
it_it: (Max 255 caratteri)
oc: (Max 255 caractèrs)
uk: (щонайбільше 255 знаків)

source: Email Body:
de_de: Inhalt der E-Mail:
es: Cuerpo del mensaje:
fr_fr: Corps du message :
it_it: Corpo dell’email:
oc: Còrs dau messatge :
uk: Текст повідомлення е-пошти:

source: Sorry, the page you are looking for could not be found.
de_de: Die gewünschte Seite wurde leider nicht gefunden.
es: No se pudo encontrar la página que buscaba.
fr_fr: Désolé, la page que vous recherchez ne peut être trouvée.
it_it: Spiacenti, pagina non trovata.
uk: Вибачте, сторінку, яку ви шукали, не вдалося знайти.

source: No member selected
de_de: Kein Mitglied ausgewählt
es: No se seleccionó ningún miembro
fr_fr: Aucun adhérent sélectionné
it_it: Nessun socio selezionato
uk: Не вибрано жодного члена

source: Please make sure to select at least one member from the list to perform this action.
de_de: Bitte wählen Sie für diese Aktion mindestens ein Mitglied aus.
es: Asegúrate de seleccionar al menos un miembro de la lista para llevar a cabo esta acción.
fr_fr: Assurez-vous de sélectionner au moins un adhérent dans la liste avant d’effectuer cette action.
it_it: Selezionare almeno un socio dell'elenco per eseguire questa azione.
oc: Regardatz de chausir au mens un membre dins la lista avans de començar.
uk: Будь ласка, не забудьте вибрати принаймні одного члена зі списку для виконання цієї дії.

source: Mbr id
de_de: Mitglieder ID
fr_fr: N° Adh
it_it: Id socio
oc: N° memb
uk: ID члена

source: Search:
de_de: Suchen:
es: Buscar:
fr_fr: Rechercher :
it_it: Ricerca:
oc: Recercar :
uk: Пошук:

source: Enter a value
de_de: Bitte einen Wert eingeben
es: Introduce un valor
fr_fr: Entrer une valeur
it_it: Inserire un valore
oc: Intrar una valor
uk: Уведіть значення

source: in:
de_de: innerhalb von:
es: en:
fr_fr: dans :
oc: dins :
uk: у:

source: among:
de_de: unter:
es: entre:
fr_fr: parmi :
it_it: tra:
oc: entre :
uk: серед:

source: All groups
de_de: Alle Gruppen
es: Todos los grupos
fr_fr: Tous les groupes
it_it: Tutti i gruppi
oc: Totei lei gropes
uk: Всі групи

source: Members that have an email address:
de_de: Mitglieder mit einer E-Mail-Adresse:
es: Miembros que tienen dirección de correo:
fr_fr: Les adhérents qui ont une adresse de courriel :
it_it: Membri che hanno un indirizzo e-mail:
oc: Membres que tènon una adreiça electronica :
uk: Члени, які мають адресу е-пошти:

source: With
de_de: Mit
es: Con
fr_fr: Avec
it_it: Con
oc: Amb
uk: З

source: Without
de_de: Ohne
es: Sin
fr_fr: Sans
it_it: Senza
oc: Sensa
uk: Без

source: Save selected criteria
de_de: Ausgewählte Kriterien speichern
es: Guardar criterios seleccionados
fr_fr: Enregistrer les critères courants
it_it: Salva i criteri selezionati
uk: Зберегти вибрані умови

source: Advanced search mode
de_de: Erweiterter Suchmodus
es: Modo de búsqueda avanzada
fr_fr: Mode recherche avancée
it_it: Modalità di ricerca avanzata
oc: Mòde de recèrca avançat
uk: Режим розширеного пошуку

source: Save current advanced search criteria
de_de: Aktuelle erweiterte Suchkriterien speichern
es: Guardar criterios de búsqueda avanzados actuales
fr_fr: Sauvegarder les critères de recherche courants
it_it: Salvare i correnti criteri di ricerca avanzata
uk: Зберегти поточні додаткові умови пошуку

source: Change search criteria
de_de: Suchkriterien ändern
es: Cambiar criterios de búsqueda
fr_fr: Modifier les critères de recherche
it_it: Modifica criteri di ricerca
uk: Змінення умов пошуку

source: Change criteria
de_de: Kriterien ändern
es: Cambiar criterios
fr_fr: Modifier les critères
it_it: Cambia criteri
uk: Змінення умов

source: Show/hide query
de_de: Abfrage anzeigen /verbergen
es: Mostrar/ocultar consulta
fr_fr: Afficher la requête
it_it: Mostra/nascondi query
oc: Mostrar/escondre la requèsta
uk: Показати/приховати запит

source: Active account
de_de: Aktives Konto
es: Cuenta activa
fr_fr: Compte actif
it_it: Account attivo
oc: Còmpte actiu
uk: Діяльний обліковий запис

source: Inactive account
de_de: Inaktives Konto
es: Cuenta inactiva
fr_fr: Compte désactivé
it_it: Account inattivo
oc: Còmpte desactivat
uk: Бездіяльний обліковий запис

source: Membership in order
de_de: Mitgliedschaft in Ordnung
es: Afiliación en regla
fr_fr: Adhésion en règle
it_it: Iscrizione corretta
oc: Adesion en règla
uk: Членство в порядку

source: Membership will expire soon (<30d)
de_de: Mitgliedschaft läuft bald ab (<30d)
es: La membresía caducará pronto (<30d)
fr_fr: Adhésion à échéance (<30j)
it_it: L'iscrizione scadrà presto (<30gg)
oc: Adesion a escasença de (<30j)
uk: Членство скоро закінчиться (&lt;30 днів)

source: Lateness in fee
de_de: Verspätungsgebühr
es: Retraso en el pago
fr_fr: Retard de cotisation
it_it: Ritardo nel pagamento
oc: Retard de cotisacion
uk: Запізнення оплати

source: User status/interactions
de_de: Benutzerstatus/Interaktionen
fr_fr: Statut/interactions utilisateur
it_it: Stato/interazioni utente
uk: Стан/взаємодія користувача

source: Send an email
de_de: E-Mail senden
es: Enviar un correo electrónico
fr_fr: Envoyer un courriel
it_it: Invia un'email
oc: Mandar un corriel
uk: Надіслати повідомлення на е-пошту

source: Admin
de_de: Administrator
es: Administrador
fr_fr: Administrateur
uk: Адміністратор

source: Is a sponsor
es: Es un patrocinador
fr_fr: Est un donateur
it_it: È uno sponsor
oc: Es un donator
uk: Є спонсором

source: Search title
de_de: Suchtitel
es: Buscar título
fr_fr: Titre de la recherche
it_it: Titolo ricerca
oc: Recercar lo títol
uk: Заголовок пошуку

source: Existing mailing
de_de: Bestehende E-Mails
es: Correspondencia existente
fr_fr: Envois existants
it_it: Invio postale esistente
oc: Mandadís existents
uk: Наявна розсилка

source: A mailing already exists. Do you want to create a new one or resume the existing?
de_de: Es existiert schon eine E-Mail-Kampagne. Wollen Sie eine neue erstellen oder die vorhandene fortführen?
es: Ya existe un correo. ¿Quieres crear uno nuevo o continuar el existente?
fr_fr: Un envoi est déjà en cours. Souhaitez-vous en créer un nouveau ou reprendre l'existant ?
it_it: Un invio postale esiste già. Crearne uno nuovo o riprendere l'esistente?
oc: Un mandadís es en trin. Volètz ne'n crear un novèu ò reprendre l'existent ?
uk: Розсилання вже наявне. Створити нове чи відновити наявне?

source: New
de_de: Neu
es: Nuevo
fr_fr: Nouveau
it_it: Nuovo
oc: Novèl
uk: Нове

source: Resume
de_de: Fortsetzen
es: Continuar
fr_fr: Reprendre
it_it: Riprendi
oc: Reprendre
uk: Продовжити

source: An error occurred displaying attendance sheet details interface :(
de_de: Bei der Anzeige von den Details des Anwesenheitsblattes ist ein Fehler aufgetreten :(
es: Se ha producido un error al mostrar la interfaz de los detalles de la hoja de asistencia :(
fr_fr: Une erreur est survenue lors de l'affichage de l'interface des détails de la liste d'émargement :(
it_it: Si è verificato un errore nel mostrare l'interfaccia dettagli del foglio di frequenza :(
oc: Mostrar lei precisions de la lista de preséncia a mau capitat :(
uk: Під час відображення інтерфейсу подробиць листа про відвідуваність сталася помилка :(

source: Required field!
es: ¡Campo obligatorio!
fr_fr: Champ obligatoire !
it_it: Campo obbligatorio!
oc: Camp obligatòri
uk: Обов'язкове поле!

source: Some warnings has been thrown:
de_de: Es gab einige Warnungen:
es: Se han lanzado algunas advertencias:
fr_fr: Il y a eu quelques avertissements :
it_it: Sono stati emessi alcuni avvisi:
uk: Висловлено деякі застереження:

source: Please correct above warnings to continue.
de_de: Bitte korrigieren Sie die oben gezeigten Fehler um fortzufahren.
es: Por favor, corrige las advertencias anteriores para continuar.
fr_fr: Veuillez corriger les erreurs ci-dessous pour continuer.
it_it: Correggere i problemi segnalati sopra per continuare.
uk: Виправте наведені попередження, щоб продовжити.

source: Warning
de_de: Warnung
es: Advertencia
fr_fr: Attention
it_it: Avvertenza
oc: Avís
uk: Увага

source: New contribution type
de_de: Neuer Beitragstyp
es: Nuevo tipo de contribución
fr_fr: Nouveau type de contribution
it_it: Nuovo tipo di contributo
oc: Mena de contribucion nòva
uk: Новий тип внеску

source: Translate '%s'
de_de: Übersetze „%s“
es: Traducir '%s'
fr_fr: Traduire « %s »
it_it: Traduci '%s'
uk: Переклад "%s"

source: Translate labels
de_de: Beschreibungen übersetzen
es: Traducir etiquetas
fr_fr: Traduction de libellés
it_it: Traduci etichette
oc: Traduccion d'etiquetas
uk: Переклад мітки

source: Select a group
de_de: Bitte wählen Sie ein Gruppe
es: Seleccione un grupo
fr_fr: Sélectionnez un groupe
it_it: Seleziona un gruppo
oc: Chausissètz un grope
uk: Вибрати групу

source: Export all groups and their members as PDF
de_de: Alle Gruppen inkl. ihrer Mitglieder als PDF exportieren
es: Exportar todos los grupos y sus miembros como PDF
fr_fr: Export de l’ensemble des groupes ainsi que leurs membres en PDF
it_it: Esporta tutti i gruppi e i loro membri in formato PDF
oc: Expòrt de l'ensems dei gropes amb sei membres en PDF
uk: Експорт усіх груп та їх членів у форматі PDF

source: All groups PDF
de_de: Alle-Gruppen-PDF
es: PDF de todos los grupos
fr_fr: PDF de l'ensemble des groupes
it_it: Tutti i gruppi in PDF
oc: PDF de l'ensems dei gropes
uk: Усі групи PDF

source: New group
de_de: Neue Gruppe
es: Grupo nuevo
fr_fr: Nouveau groupe
it_it: Nuovo gruppo
oc: Grope nòu
uk: Нова група

source: Add a new group
de_de: Neue Gruppe hinzufügen
es: Añadir grupo nuevo
fr_fr: Ajouter un nouveau groupe
it_it: Aggiungi un nuovo gruppo
oc: Ajustar un grope novèu
uk: Додати нову групу

source: An error occurred checking name uniqueness :(
de_de: Beim Überprüfen der Einzigartigkeit des Namens ist ein Fehler aufgetreten :(
es: Se ha producido un error al comprobar la unicidad del nombre :(
fr_fr: Une erreur est survenue lors de la vérification de l'unicité du nom :(
it_it: Si è verificato un errore verificando l'unicità del nome :(
uk: Сталася помилка під час перевірки неповторюваності імені :(

source: Please provide a group name
de_de: Bitte geben Sie einen Gruppennamen ein
es: Por favor, indica un nombre de grupo
fr_fr: Veuillez spécifier un nom de groupe
it_it: Fornire un nome di gruppo
oc: Vos fau donar un nom au grope
uk: У плейаді вказати назву групи

source: Create
de_de: Erstellen
es: Crear
fr_fr: Créer
it_it: Crea
oc: Crear
uk: Створити

source: An error occurred displaying members interface :(
de_de: Bei der Anzeige der Mitglieder-Schnittstelle ist ein fehler aufgetreten :(
es: Se ha producido un error al mostrar la interfaz de los miembros :(
fr_fr: Une erreur est survenue lors de l'affichage de l'interface des membres :(
it_it: Errore di visualizzazione dell'interfaccia dei membri :(
uk: Під час відображення інтерфейсу членів сталася помилка :(

source: Group members selection
de_de: Auswahl der Gruppenmitglieder
es: Selección de los miembros del grupo
fr_fr: Sélection des membres du groupe
it_it: Selezione dei membri del gruppo
oc: Seleccion dei membres dau grope
uk: Вибір учасників групи

source: Group managers selection
de_de: Auswahl der Gruppenmanager
es: Selección de los administradores del grupo
fr_fr: Sélection des responsables du groupe
it_it: Selezione gestori di gruppo
oc: Chausir lei responsables dau grope
uk: Вибір менеджерів групи

source: Items in this list have been modified. Don't forget to save your changes.
de_de: Die Elemente dieser Liste wurden bearbeitet. Vergessen Sie nicht Ihre Änderungen zu speichern.
es: Se han modificado los objetos de esta lista. No olvides guardar tus cambios.
fr_fr: Les éléments de cette liste ont été modifiés. N'oubliez pas d'enregistrer vos modifications.
it_it: Gli articoli in questo elenco sono stati modificati. Ricordarsi di salvare i cambiamenti.
oc: Avètz modificat d'elements de la lista. Oblidètz pas d'enregistrar lei modificacions.
uk: Елементи цього списку було змінено. Не забудьте зберегти зміни.

source: Click on a row to select a member
es: Haz clic en una fila para seleccionar un miembro
fr_fr: Cliquez sur une ligne pour sélectionner un adhérent
it_it: Fare clic su una riga per selezionare un socio
uk: Натисніть рядок, щоб вибрати учасника

source: Add a document
es: Añadir un documento
fr_fr: Ajouter un document
it_it: Aggiungi documento
uk: Додайте документ

source: Filename
es: Nombre de archivo
fr_fr: Nom du fichier
it_it: Nomefile
oc: Nom dau fichier
uk: Ім'я файлу

source: Creation date
de_de: Erstelldatum
es: Fecha de creación
fr_fr: Date de création
it_it: Data di creazione
oc: Data de creacion
uk: Дата створення
