Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: No member selected (yet).
de_de: (Noch) Keine Mitglieder ausgewählt.
es: Ningún miembro seleccionado (todavía).
fr_fr: Aucun adhérent sélectionné (pour le moment).
it_it: Nessun socio selezionato (per ora).
oc: Ges de membre seleccionat (per ara).
uk: Не вибрано жодного члена (поки що).

source: unreachable members:
de_de: nicht erreichbare Mitglieder:
es: miembros no localizables:
fr_fr: membres qui n’ont pu être joints :
it_it: soci non raggiungibili:
oc: membres non jonchs :
uk: недоступні члени:

source: unreachable member:
de_de: nicht erreichbares Mitglied:
es: miembros no localizables:
fr_fr: membre injoignable :
it_it: socio non raggiungibile:
oc: membre que se pòt pas jónher :
uk: недоступний член:

source: Some members you have selected have no e-mail address. However, you can generate envelope labels to contact them by snail mail.
de_de: Einige der gewählten Mitglieder haben keine E-Mail-Adresse. Sie können Adressaufkleber für den Postversand generieren.
es: Algunos de los miembros que has seleccionado no tienen dirección de correo electrónico. Sin embargo, puedes generar etiquetas de sobre para contactar con ellos por correo ordinario.
fr_fr: Certains des membres que vous avez sélectionnés n’ont pas d’adresse de courriel. Cependant vous pouvez produire des étiquettes d’enveloppes pour les contacter par courrier postal.
it_it: Alcuni soci selezionati non hanno indirizzo e-mail. Tuttavia, è possibile generare etichette per buste per contattarli tramite posta ordinaria.
oc: D'unei membres seleccionats an pas d'adreiça electronica, avètz, pasmens, la possibilitat de produrre d'etiquetas per envolopa e lei contactar per corrier postau.
uk: Деякі вибрані члени не мають адрес е-пошти. Однак ви можете створити конвертові мітки, щоб зв'язатися з ними поштою.

source: Disable social networks on member form
de_de: Deaktivieren Sie soziale Netzwerke im Mitgliederformular
es: Desactivar redes sociales en el formulario de miembro
fr_fr: Désactiver les réseaux sociaux sur la fiche adhérent
it_it: Disattiva i social network nel modulo del socio
oc: Desactivar lei malhums sociaus sus la ficha dei membres
uk: Вимкнути соціальні мережі у формі учасника

source: Remove %type
de_de: %type entfernen
es: Eliminar %type
fr_fr: Suppression %type
it_it: Rimuovere %type
oc: Levar %type
uk: Вилучити вид %type

source: Add new social network
de_de: Neues Soziales Netzwerk hinzufügen
es: Añadir nueva red social
fr_fr: Ajouter un nouveau réseau social
it_it: Aggiungere social network
oc: Ajustar de malhums sociaus
uk: Додати нову соцмережу

source: Choose or enter your own...
de_de: Wählen Sie oder geben Sie Ihre eigene...
es: Elige o introduce por ti mismo...
fr_fr: Choisissez ou entrez votre propre valeur...
it_it: Scegliere o inserire il proprio...
oc: Chausissètz ò intratz vòstra valor…
uk: Виберіть або введіть свій...

source: For the selection:
de_de: Für die Auswahl:
es: De la selección:
fr_fr: Pour la sélection :
it_it: Per la selezione:
oc: Per la seleccion :
uk: Для вибору:

source: %1$s month
es: %1$s mes
fr_fr: %1$s mois
it_it: %1$s mese
oc: %1$s mes
uk: %1$s місяць

source: Membership extension
es: Extensión de membresía
fr_fr: Extension d’adhésion
it_it: Estensione dell'iscrizione
oc: Extension d'adesion
uk: Подовження членства

source: Active plugins
de_de: Aktive Plugins
es: Complementos activos
fr_fr: Plugins actifs
it_it: Plugin attivi
oc: Ajustons actius
uk: Діяльні розширення

source: Description
de_de: Beschreibung
es: Descripción
it_it: Descrizione
oc: Descripcion
uk: Опис

source: Author
de_de: Autor
es: Autor
fr_fr: Auteur
it_it: Autore
oc: Autor
uk: Автор

source: Version
es: Versión
it_it: Versione
uk: Версія

source: Release date
de_de: Freigabedatum
es: Fecha de publicación
fr_fr: Date de sortie
it_it: Data di rilascio
oc: Data de sortida
uk: Дата виходу

source: Click here to deactivate plugin '%name'
de_de: Hier klicken um das Plugin '%name' zu deaktivieren
es: Haz clic aquí para desactivar el complemento '%name'
fr_fr: Cliquez ici pour désactiver le plugin « %name »
it_it: Premere qui per disattivare il plugin '%name'
oc: Clicatz aicí per desactivar l’ajuston '%name'
uk: Клацніть тут, щоб знедіяти розширення"%name"

source: Initialize '%name' database
de_de: Initialisiere Datenbank '%name'
es: Inicializar base de datos «%name»
fr_fr: Initialiser la base de données de « %name »
it_it: Inizializza il database '%name'
oc: Inicializar la basa de donadas '%name'
uk: Ініціалізувати базу даних "%name"

source: No active plugin.
de_de: Kein aktives Plugin.
es: Ningún complemento activo.
fr_fr: Aucun plugin actif.
it_it: Nessun plugin attivo.
oc: Ges d’ajuston actiu.
uk: Немає діяльного розширення.

source: Inactive plugins
de_de: Deaktivierte Plugins
es: Complementos inactivos
fr_fr: Plugins inactifs
it_it: Plugin inattivi
oc: Ajustons inactius
uk: Бездіяльні розширення

source: Cause
de_de: Grund
es: Motivo
it_it: Causa
oc: Causa
uk: Причина

source: A required file is missing
de_de: Eine benötigte Datei fehlt
es: Falta un archivo requerido
fr_fr: Un fichier requis est manquant
it_it: Manca un file richiesto
oc: Un fichier reclamat manca
uk: Необхідний файл відсутній

source: Incompatible with current version
de_de: Nicht mit der aktuellen Version kompatibel
es: Incompatible con la versión actual
fr_fr: Incompatible avec la version courante
it_it: Incompatibile con la versione attuale
oc: Incompatible amb la version correnta
uk: Несумісно з поточною версією

source: Explicitely disabled
de_de: Ausdrücklich deaktiviert
es: Desactivado explícitamente
fr_fr: Désactivé explicitement
it_it: Disabilitati esplicitamente
oc: Explicitament desactivat
uk: Явно вимкнено

source: Unknown
de_de: Unbekannt
es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
oc: Desconeguda
uk: Невідомо

source: Activate plugin '%name'
de_de: Aktiviere '%name' Plugin
es: Activar plugin '%name'
fr_fr: Activer le plugin « %name »
it_it: Attiva il plugin '%name '
oc: Activar l’ajuston '%name'
uk: Задіяти розширення "%name"

source: No inactive plugin.
de_de: Keine inaktiven Plugins.
es: No hay ningún complemento inactivo.
fr_fr: Aucun plugin inactif.
it_it: Nessun plugin inattivo.
oc: Ges d’ajuston inactiu.
uk: Немає незадіяних втулків.

source: Application runs under demo mode. This functionnality is not enabled, sorry.
de_de: Anwendung läuft im Präsentationsmodus. Diese Funktion ist leider nicht verfügbar.
es: La aplicación se ejecuta en modo demo. Esta funcionalidad no está activada, lo sentimos.
fr_fr: L’application tourne en mode démonstration. Cette fonctionnalité n’est pas activée, désolés.
it_it: L'applicazione viene eseguita in modalità demo. Questa funzionalità non è abilitata, ci scusiamo.
oc: O planhèm, l’aplicacion vira en mòde demostracion. Aquesta fonccionalitat es pas activada.
uk: Застосунок працює в показовому режимі. Цю функціональність не увімкнено, вибачте.

source: An error occurred displaying plugin database initialization interface :(
de_de: Bei der Anzeige der Plugin-Datenbankinitialisierungsschnittstelle ist ein Fehler aufgetreten :(
es: Se ha producido un error al mostrar la interfaz de inicialización de la base de datos del complemento :(
fr_fr: Une erreur est survenue lors de l'affichage de l'interface d'initialisation de la base de données :(
it_it: Si è verificato un errore durante la visualizzazione dell'interfaccia di inizializzazione del plugin database :(
uk: Сталася помилка під час відображення інтерфейсу ініціалізації бази даних :(

source: Plugin database initialization: %name
de_de: Plugindatenbank initialisiert: %name
es: Inicialización de base de datos de plugin: '%name'
fr_fr: Initialisation de base de données des plugins : %name
it_it: Inizializzazione plugin database: %name
uk: Ініціалізація бази даних розширення: %name

source: Edit field %field
de_de: Das Feld %field bearbeiten
es: Editar campo %field
fr_fr: Édition du champ %field
it_it: Modifica campo %field
oc: Modificar lo camp %field
uk: Редагування поля %field

source: Permissions:
de_de: Berechtigungen:
es: Permisos:
it_it: Permessi:
uk: Права:

source: Required:
de_de: Benötigt:
es: Obligatorio:
fr_fr: Obligatoire :
it_it: Richiesto:
oc: Obligatòri :
uk: Потрібно:

source: Width:
de_de: Breite:
es: Ancho:
fr_fr: Largeur :
it_it: Larghezza:
oc: Larjor :
uk: Ширина:

source: Height:
de_de: Höhe:
es: Altura:
fr_fr: Hauteur :
it_it: Altezza:
oc: Autor :
uk: Висота:

source: Min Size:
es: Dimensión mínima:
fr_fr: Taille mini :
it_it: Dimensione minima:
oc: Mesura minimala :
uk: Мінімальний розмір:

source: Minimum number of characters.
es: Número mínimo de caracteres.
fr_fr: Nombre minimal de caractères.
it_it: Numero minimo di caratteri.
oc: Nombre minimau de caractèrs.
uk: Мінімальна кількість символів.

source: Size:
de_de: Größe:
es: Tamaño:
fr_fr: Taille :
it_it: Dimensioni:
oc: Mesura :
uk: Розмір:

source: Maximum file size, in Ko.
de_de: Maximale Dateigröße (in KB).
es: Tamaño máximo de archivo, en Ko.
fr_fr: Taille maximale du fichier, en Ko.
it_it: Dimensione massima del file in Ko.
oc: Mesura maximala dau fichier, en Ko.
uk: Щонайбільший розмір файлу, у кб.

source: Maximum number of characters.
de_de: Maximale Anzahl Zeichen.
es: Número máximo de caracteres.
fr_fr: Nombre maximal de caractères.
it_it: Numero massimo di caratteri.
oc: Nombre maximau de caractèrs.
uk: Щонайбільша кількість знаків.

source: Repeat:
de_de: Wiederholen:
es: Repetir:
fr_fr: Répétition :
it_it: Ripeti:
oc: Repeticion :
uk: Повторити:

source: Number of values or zero if infinite.
de_de: Anzahl Datensätze, oder Null wenn unendlich.
es: Número de valores o cero si es infinito.
fr_fr: Nombre de valeurs ou zéro pour une infinité.
it_it: Numero di valori o zero se infinito.
uk: Кількість значень або нуль, якщо нескінченна.

source: Values:
de_de: Werte:
es: Valores:
fr_fr: Valeurs :
it_it: Valori:
oc: Valors :
uk: Значення:

source: Choice list (one entry per line).
de_de: Auswahllist (ein Eintrag pro Zeile).
es: Lista de selección (una entrada por línea).
fr_fr: Liste de choix (une entrée par ligne).
it_it: Scegliere dall'elenco (un solo valore per riga).
oc: Lista de chausida (una intrada per linha).
uk: Список вибору (по одному запису в рядку).

source: Information:
de_de: Informationen:
es: Información:
fr_fr: Informations :
it_it: Informazioni:
oc: Informacions :
uk: Відомості:

source: Extra information displayed along with dynamic field.
de_de: Zusätzliche Informationen werden zusammen mit dem dynamischen Feld angezeigt.
es: Información adicional mostrada junto al campo dinámico.
fr_fr: Informations additionnelles affichées avec le champ dynamique.
it_it: Informazioni aggiuntive visualizzate insieme al campo dinamico.
uk: Додаткова інформація відображається разом із динамічним полем.

source: Display information above input
es: Mostrar información sobre el campo de entrada
fr_fr: Afficher les informations au dessus de la saisie
it_it: Mostra informazioni sopra l'inserimento
uk: Відображення інформації над введенням

source: New dynamic field
de_de: Neues dynamisches Feld
es: Nuevo campo dinámico
fr_fr: Nouveau champ dynamique
it_it: Nuovo campo dinamico
oc: Camp dinamic novèu
uk: Нове динамічне поле

source: Field name
de_de: Feldname
es: Nombre del campo
fr_fr: Nom du champ
it_it: Nome campo
oc: Nom del camp
uk: Назва поля

source: Visibility
de_de: Sichtabrkeit
es: Visibilidad
fr_fr: Visibilité
it_it: Visibilità
oc: Visibilitat
uk: Видимість

source: No document
es: No hay ningún documento
fr_fr: Aucun document
it_it: Nessun documento
oc: Ges de document
uk: Жодного документа

source: %1$s document
es: %1$s documento
it_it: %1$s documento
uk: %1$s документа

source: %1$s member
de_de: %1$s Mitglied
es: %1$s miembro
fr_fr: %1$s membre
it_it: %1$s socio
oc: membre de %1$s
uk: %1$s член

source: No member
es: Ningún miembro
fr_fr: Aucun adhérent
it_it: Nessun membro
uk: Немає учасників

source: "%1$s" group managers
fr_fr: Responsables du groupe « %1$s »
uk: Керівники групи "%1$s"

source: Is a company
de_de: Ist eine Firma
es: Es una empresa
fr_fr: Est une personne morale ?
it_it: È una società
oc: Es una persona morala
uk: Є компанією

source: Is a man
de_de: Ist ein Mann
es: Es un hombre
fr_fr: Est un homme
it_it: È un uomo
oc: Es un òme
uk: Це людина

source: Is a woman
de_de: Ist eine Frau
es: Es una mujer
fr_fr: Est une femme
it_it: È una donna
oc: Es una frema
uk: Є жінкою

source: Manages:
fr_fr: Gère :
uk: Керує:

source: Transaction details
de_de: Transaktionsdetails
es: Detalles de transacción
fr_fr: Détails de la transaction
it_it: Dettagli sulla transazione
oc: Transaccion per lo menut
uk: Подробиці переказу

source: Select a contribution type to create for dispatch transaction
de_de: Bitte wählen eine Beitragsart für die Versandart
es: Seleccionar un tipo de contribución a crear para una transacción de envío
fr_fr: Sélectionnez un type de contribution à créer pour dispatcher la transaction
it_it: Selezionare un tipo di contributo da creare per la transazione di spedizione
oc: Chausissètz una mena de contribucion de crear per repartir la transaccion
uk: Виберіть тип внеску для створення типу надсилання переказу

source: Dispatch type:
de_de: Versandart:
es: Tipo de envío:
fr_fr: Type de ventilation :
it_it: Tipo di spedizione:
oc: Mena de ventilacion :
uk: Тип надсилання:

source: Attached contributions
de_de: Angehängte Beiträge
es: Contribuciones adjuntas
fr_fr: Contributions attachées
it_it: Contributi allegati
oc: Contribucions estacadas
uk: Долучені внески

source: Begin
de_de: Anfang
es: Comienzo
fr_fr: Début
it_it: Inizio
oc: Començament
uk: Початок

source: End
de_de: Ende
es: Final
fr_fr: Fin
it_it: Fine
oc: Fin
uk: Кінець

source: Duration
de_de: Dauer
es: Duración
fr_fr: Durée
it_it: Durata
oc: Durada
uk: Тривалість

source: Dispatched amount:
de_de: Gesendeter Beitrag:
es: Importe enviado:
fr_fr: Montant ventilé :
it_it: Importo di spedizione:
oc: Soma ventilada :
uk: Надіслана сума:

source: Not dispatched amount:
de_de: Nicht der geschickte Betrag:
es: Importe no enviado:
fr_fr: Montant non ventilé :
it_it: Importo non spedito:
oc: Soma non ventilada :
uk: Ненадіслана сума:

source: Create a new fee that will be attached to the current transaction
de_de: Einen neuen Beitrag erstellen der zur aktuellen Transaktion hinzugefügt wird
es: Crear una nueva tarifa que se adjuntará a la transacción actual
fr_fr: Créer une nouvelle cotisation qui sera attachée à la transaction courante
it_it: Creare una nuova tariffa che sarà allegata alla transazione corrente
oc: Crear un cotisacion novèla que se restacarà a la transaccion correnta
uk: Створити новий внесок, який буде долучено до поточного переказу

source: Create a new donation that will be attached to the current transaction
de_de: Erstelle eine neue Spende die mit der aktuellen Transaktion verknüpft wird
es: Crear una nueva donación que se adjuntará a la transacción actual
fr_fr: Créer un nouveau don qui sera attachée à la transaction courante
it_it: Creare una nuova donazione che sarà allegata alla transazione corrente
oc: Crear un don novèu que se restacarà a la transaccion correnta
uk: Створити нове пожертвування, яке буде приєднано до поточного переказу

source: Select an existing contribution in the database, and attach it to the current transaction
de_de: Wählen Sie eine bestehende Beitrag und fügen Sie ihn der Transaktion hinzu
es: Seleccionar una contribución existente en la base de datos, y adjuntarla a la transacción actual
fr_fr: Sélectionner une contribution existante et l’attacher à la transaction courante
it_it: Seleziona un contributo esistente nel database, e collegalo alla transazione corrente
oc: Seleccionar una contribucion existenta e l'estacar a la transaccion correnta
uk: Виберіть наявний внесок у базі даних та приєднайте його до поточного переказу

source: Detach contribution from this transaction
de_de: Entferne den Beitrag von der Transaktion
es: Separar contribución de esta transacción
fr_fr: Détacher la contribution de cette transaction
it_it: Scollega il contributo da questa transazione
oc: Destacar la contribucion d'aquesta transaccion
uk: Відлучити внесок від цього переказу

source: no contribution
de_de: keine Beiträge
es: ninguna contribución
fr_fr: aucune contribution
it_it: nessun contributo
oc: ges de contribucion
uk: немає внеску

source: No member registered!
de_de: Keine Mitglieder registriert!
es: ¡No hay miembros registrados!
fr_fr: Aucun adhérent enregistré !
it_it: Nessun socio registrato!
oc: Degun d'enregistrat !
uk: Жоден член не зареєстрований!

source: Unfortunately, there is no member in your database yet,
de_de: Es gibt noch keine Mitglieder in der Datenbank
es: Lo sentimos, todavía no hay ningún miembro en la base de datos,
fr_fr: Malheureusement, il n’y a pas d’adhérent dans la base actuellement,
it_it: Sfortunatamente, non c'è ancora alcun socio nel database,
uk: На жаль, у вашій базі даних ще немає членів,

source: please create a member
de_de: Bitte erstellen Sie ein Mitglied
es: por favor, crea un miembro
fr_fr: veuillez créer un adhérent
it_it: aggiungere nuovo socio
uk: будь ласка, створіть члена

source: An error occurred displaying contributions :(
de_de: Bei der Anzeige der Beiträge ist ein Fehler aufgetreten :(
es: Se ha producido un error al mostrar las contribuciones :(
fr_fr: Une erreur est survenue lors de l'affichage des contributions :(
it_it: Si è verificato un errore di visualizzazione dei contributi :(
oc: La mòstra dei contribucions a mau capitat :(
uk: Під час відображення внесків сталася помилка :(

source: Contributions selection
de_de: Beitragsauswahl
es: Selección de contribuciones
fr_fr: Sélection des contributions
it_it: Selezione dei contributi
oc: Seleccion dei contribucions
uk: Вибір внесків

source: Click on a contribution row to attach it to the current transaction
de_de: Wählen Sie eine Beitragszeile um sie der aktuellen Transaktion hinzuzufügen
es: Haz clic en una fila de contribución para adjuntarla a la transacción actual
fr_fr: Cliquez sur une ligne de contribution pour l’attacher à la transaction courante
it_it: Fare clic su una riga contributi per collegarla alla transazione corrente
oc: Clicatz sus una linha de contribucion per l'estacar a la transaccion correnta
uk: Клацніть на рядок внеску, щоб додати його до поточного переказу

source: By %name
de_de: Nach %name
es: Por %name
fr_fr: Par %name
it_it: Per %name
oc: Per %name
uk: За %name

source: Version:
es: Versión:
it_it: Versione:
uk: Версія:

source: Author:
de_de: Autor:
es: Autor:
fr_fr: Auteur :
it_it: Autore:
oc: Autor :
uk: Автор:

source: Path:
de_de: Pfad:
es: Ruta:
fr_fr: Chemin :
it_it: Percorso:
oc: Camin :
uk: Шлях:

source: Main route:
de_de: Standardroute:
es: Ruta principal:
fr_fr: Route principale :
it_it: Percorso principale:
oc: Rota principala :
uk: Основний маршрут:

source: ACLs
de_de: ACL
fr_fr: ACL
it_it: ACL
oc: ACL
uk: Списки контролю доступу (ACL)

source: Route
es: Ruta
it_it: Percorso
oc: Rota
uk: Маршрут

source: ACL
uk: Список контролю доступу (ACL)

source: No ACLs!
de_de: Keine ACL!
es: ¡Sin ACLs!
fr_fr: Pas d’ACL !
it_it: Nessuna ACL!
oc: Ges d’ACL !
uk: Немає списків контролю доступу (ACL)!

source: Raw information
de_de: Unbearbeitete Informationen
es: Información en bruto
fr_fr: Informations brutes
it_it: Informazioni grezze
uk: Необроблені дані

source: No contribution selected
de_de: Kein Beitrag ausgewählt
es: No se seleccionó ninguna contribución
fr_fr: Aucune contribution sélectionnée
it_it: Nessun contributo selezionato
oc: Ges de contribucion seleccionada
uk: Жодного внеску не вибрано

source: Please make sure to select at least one contribution from the list to perform this action.
de_de: Bitte wählen Sie mindestens einen Beitrag aus der Liste aus, um diese Aktion auszuführen.
es: Por favor, para llevar a cabo esta acción asegúrate de seleccionar al menos una contribución de la lista.
fr_fr: Assurez-vous de sélectionner au moins une contribution dans la liste avant d’effectuer cette action.
it_it: Assicurati di selezionare almeno un contributo dall'elenco per eseguire questa azione.
oc: Regardatz de chausir au mens una contribucion dins la lista avans de començar.
uk: Будь ласка, обов’язково виберіть зі списку хоча б один внесок, щоб виконати цю дію.

source: Show contributions by
de_de: Zeige Beiträge von
es: Mostrar contribuciones por
fr_fr: Afficher les contributions par
it_it: Mostra i contributi di
oc: Mostrar lei contribuccions per
uk: Показати внески за

source: Record
de_de: Datensatz
es: Registro
fr_fr: Enregistrement
it_it: Registrazione
oc: Enregistrament
uk: Запис

source: since
de_de: von
es: desde
fr_fr: depuis le
it_it: da
oc: despuei
uk: починаючи з

source: until
de_de: bis
es: hasta
fr_fr: au
it_it: fino a
oc: fins a
uk: до

source: Paid contributions:
fr_fr: Contributions payées
uk: Сплачені внески:

source: Don't care
de_de: Egal
es: No importa
fr_fr: Sans importance
it_it: Non importa
oc: Sensa importància
uk: Не хвилюйтеся

# contribution
source: Not paid
fr_fr: Non payée
uk: Не оплачується

source: Apply filters
de_de: Filter anwenden
es: Aplicar filtros
fr_fr: Appliquer les filres
it_it: Applica filtri
oc: Aplicar lei filtres
uk: Застосувати добірки

source: Filter
es: Filtrar
fr_fr: Filtrer
it_it: Filtrare
oc: Filtrar
uk: Фільтр

source: Reset all filters to defaults
de_de: All Filter auf ihren Standard zurücksetzen
es: Restablecer todos los filtros a valores predeterminados
fr_fr: Remise à zéro de tous les filtres
it_it: Reimposta tutti i filtri sui valori predefiniti
oc: Anullacion de totei lei filtres
uk: Скинути всі добірки до типових

source: Clear filter
de_de: Filter löschen
es: Borrar filtros
fr_fr: Effacer le filtre
it_it: Cancellare filtri
oc: Escafar lo filtre
uk: Очистити добірку

source: Show all your contributions
es: Mostrar todas tus contribuciones
fr_fr: Voir toutes vos contributions
it_it: Mostra elenco dei contributi
oc: Veire totei vòstrei contribucions
uk: Показати всі ваші внески

source: Show all members contributions
de_de: Zeige alle Beiträge des Mitglieds
es: Mostrar las contribuciones de todos los miembros
fr_fr: Voir les contributions de tous les membres
it_it: Mostra tutti i contributi dei soci
oc: Veire lei contribuccions de totei lei membres
uk: Показати внески всіх членів

source: See member profile
de_de: Mitgliedsprofil ansehen
es: Ver perfil de miembro
fr_fr: Voir la fiche adhérent
it_it: Visualizzare il profilo del socio
oc: Veire la ficha de membre
uk: Див. профіль члена

source: %1$s contribution
de_de: %1$s Beitrag
es: %1$s contribución
it_it: %1$s contributo
oc: contribucion de %1$s
uk: %1$s внесок

source: Found contributions total %f
de_de: Gefundene Beiträge in Summe %f
es: Se ha encontrado un total de %f contribuciones
fr_fr: Total des contributions trouvées : %f
it_it: Totale contributi trovati %f
oc: Totau dei contribuccions trobadas : %f
uk: Знайдено внесків у цілому %f

source: Contribution %id
de_de: Beitrag %id
it_it: Contributo %id
oc: Contribucion %id
uk: Внесок %id

source: Transaction: %s
de_de: Transaktion: %s
it_it: Transazione: %s
oc: Transaccion : %s
uk: Переказ: %s

source: Show only '%name' contributions
de_de: Nur '%name'-Beiträge anzeigen
es: Mostrar solo las contribuciones de '%name'
fr_fr: Voir uniquement les contributions « %name »
it_it: Mostra solo i contributi di '%name'
oc: Veire solament lei contribucions de '%name'
uk: Показати внески лише від '%name'

source: Show '%name' card
de_de: Karte '%name' anzeigen
es: Mostrar tarjeta '%name'
fr_fr: Voir la fiche de « %name »
it_it: Mostra la tessera di '%name'
oc: Veire la ficha de '%name'
uk: Показ картки '%name'
