Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: No files has been seleted for upload!
de_de: Keine Datei für das Hochladen ausgewählt!
es: ¡No se ha seleccionado ningún archivo para cargar!
fr_fr: Aucun fichier n’a encore été sélectionné pour l’envoi !
it_it: Non è stato selezionato nessun file per il caricamento!
oc: Ges de fichier seleccionat per lo mandadís !
uk: Не вибрано жодного файлу для вивантаження!

source: No files has been uploaded!
de_de: Keine Datei(en) wurde(n) hochgeladen!
es: ¡No se ha actualizado ningún archivo!
fr_fr: Aucun fichier n’a été envoyé !
it_it: Nessun file è stato caricato!
oc: Ges de fichier mandat !
uk: Не вивантажено жодного файлу!

source: Remove %1$s file %2$s
de_de: %1$s Datei %2$s entfernen
es: Eliminar %1$s archivo %2$s
fr_fr: Supprimer le fichier %2$s de %1$s
it_it: Rimuovere %1$s file %2$s
oc: Levar lo fichier %1$s de %2$s
uk: Видалити %1$s файл %2$s

source: '%export' file has been removed from disk.
de_de: Die Datei '%export' wurde gelöscht.
es: El archivo '%export' ha sido eliminado del disco.
fr_fr: Le fichier « %export » a été supprimé du disque.
it_it: '%export' è stato rimosso dal disco.
oc: Lo fichier '%export' es estat levat dau disc.
uk: Файл '%export' видалено з диска.

source: Cannot remove '%export' from disk :/
de_de: Kann '%export' nicht von der Festplatte löschen :/
es: No se puede eliminar «%export» del disco :/
fr_fr: Impossible de supprimer « %export » du disque :/
it_it: Impossibile rimuovere '%export' dal disco :/
oc: Impossible de levar '%export' dau disc :/
uk: Не вдається видалити '%export' з диска :/

source: CSV import model
de_de: CSV Importmodell
es: Importación de modelo CSV
fr_fr: Modèle d’import CSV
it_it: Importare modello CSV
oc: Modèle d'impòrt CSV
uk: Модель імпорту CSV

source: Import model has been successfully stored :)
de_de: Importmodell wurde erfolgreich gespeichert :)
es: El modelo importado ha sido almacenado con éxito :)
fr_fr: Le modèle d’import a été enregistré avec succès :)
it_it: Il modello importato è stato salvato :)
oc: Lo modèle d'impòrt es estat enregistrat :)
uk: Модель імпорту успішно збережено :)

source: Import model has not been stored :(
de_de: Das Importmodell wurde nicht gespeichert :(
es: El modelo importado no ha sido almacenado :(
fr_fr: Le modèle d’import n’a pas été enregistré :(
it_it: Il modello importato non è stato salvato :(
oc: Lo modèle d'impòrt es pas estat enregistrat :(
uk: Модель імпорту не збережено :(

source: Emails content
de_de: Inhalt der E-Mails
es: Contenido de los correos electrónicos
fr_fr: Contenu des courriels
it_it: Contenuto delle email
oc: Contengut dei messatges electronics
uk: Вміст е-пошти

source: Email: '%s' has not been modified!
de_de: E-Mail: „%s“ wurde nicht geändert!
it_it: E-mail: «%s» è stato modificato!
oc: Lo corrier electronic '%s' es pas estat modificat !
uk: Е-пошта: "%s" не було змінено!

source: Email: '%s' has been successfully modified.
de_de: E-Mail: „%s“ wurde erfolgreich geändert.
it_it: Email: « %s » è stato modificato con successo.
oc: Lo corrier electronic '%s' es estat modificat.
uk: Е-пошта: "%s" успішно змінено.

source: None
de_de: Keine
es: Ninguno
fr_fr: Aucun
it_it: Nessuno
oc: Ren
uk: Немає

source: Checks
de_de: Prüfungen
es: Comprobaciones
fr_fr: Vérifications
it_it: Controlli
oc: Chèc
uk: Чеки

source: Installation mode
de_de: Installationsmodus
es: Modo de instalación
fr_fr: Type d’installation
it_it: Modalità di installazione
oc: Modalitat de l'installacion
uk: Режим установлення

source: Database
de_de: Datenbank
es: Base de datos
fr_fr: Base de données
it_it: Banca dati
oc: Basa de donadas
uk: База даних

source: Database access and permissions
de_de: Datenbankzugriff und Berechtigungen
es: Accesos y permisos de la base de datos
fr_fr: Accès et permissions de la base de données
it_it: Accesso alla banca dati e permessi
oc: Accès e permissions per la basa de donadas
uk: Доступ до бази даних і дозволи

source: Previous version selection
de_de: Vorherige Version ausgewählt
es: Selección de la versión anterior
fr_fr: Sélection de la version précédente
it_it: Seleziona versione precedente
oc: Seleccion de la version anteriora
uk: Вибір попередньої версії

source: Datapase upgrade
de_de: Datenbank Aktualisierung
es: Mejora de la base de datos
fr_fr: Mise à jour de la base de données
it_it: Aggiornamento della banca dati
oc: Actualizacion de la basa de donadas
uk: Оновлення бази даних

source: Tables Creation
de_de: Tabellenerstellung
es: Creación de tablas
fr_fr: Création des tables
it_it: Creazione Tabelle
oc: Creacion dei taulas
uk: Створення таблиць

source: Admin parameters
de_de: Administratoreneinstellungen
es: Parámetros de administrador
fr_fr: Paramètres administrateur
it_it: Parametri amministratore
oc: Paramètres administrator
uk: Параметри адміністратора

source: Telemetry
de_de: Nutzungsdaten
es: Telemetría
fr_fr: Télémétrie
it_it: Telemetria
oc: Telemetria
uk: Телеметрія

source: Galette initialization
de_de: Galette Initialisierung
es: Inicialización de Galette
fr_fr: Initialisation de Galette
it_it: Inizializzazione di Galette
oc: Inicializacion de Galeta
uk: Ініціалізація Galette

source: End!
de_de: Ende!
es: ¡Fin!
fr_fr: Fin !
it_it: Fine!
oc: Fin !
uk: Завершено!

source: Ok
es: Bien
oc: D'acòrdi
uk: Гаразд

source: Database type unknown
de_de: Unbekannten Datenbanktyp
es: Tipo desconocido de base de datos
fr_fr: Type de base inconnu
it_it: Tipo di banca dati sconosciuto
oc: Mena de basa inconeguda
uk: Невідомий тип бази даних

source: %version script has been successfully executed :)
de_de: Die Version %version des Skriptes wurde erfolgreich ausgeführt :)
es: El script %version ha sido ejecutado con éxito :)
fr_fr: Le script %version a été exécuté avec succès :)
it_it: %version script è stato eseguito :)
uk: Скрипт %version успішно виконано :)

source: Unable to run %version update script :(
de_de: Das %version Updateprgramm kann nicht ausgeführt werden :(
es: No se puede ejecutar el script de actualización de %version :(
fr_fr: Impossible de lancer le script de mise à jour %version :(
it_it: Impossibile caricare lo script di aggiornamento %version :(
oc: Pas possible de lançar l’actualizacion per la %version :(
uk: Неможливо запустити скрипт оновлення %version :(

source: Write configuration file
de_de: Konfigurationsdatei schreiben
es: Escribir archivo de configuración
fr_fr: Écriture du fichier de configuration
it_it: Scrivi il file di configurazione
oc: Escritura dau fichier de configuracion
uk: Записати файл конфігурації

source: Config file already exists and is up to date
de_de: Die Konfigurationsdatei existiert bereits und ist aktuell
es: El archivo de configuración ya existe y está actualizado
fr_fr: Le fichier de configuration existe déjà et est à jour
it_it: Il file di configurazione è già presente ed è aggiornato
oc: Lo fichier de configuracion es ja estat actualizat
uk: Файл конфігурації вже існує та оновлений

source: Unable to create configuration file (%path)
de_de: Konfigurationsdatei konnte nicht erstellt werden (%path)
es: No se ha podido crear el archivo de configuración (%path)
fr_fr: Impossible de créer le fichier de configuration (%path)
it_it: Impossibile creare il file di configurazione (%path)
uk: Неможливо створити файл конфігурації (%path)

source: Status
es: Estado
fr_fr: Statut
it_it: Stato
oc: Estat
uk: Стан

source: Fields config and categories
de_de: Feldkonfiguration und Kategorien
es: Configuración de campos y categorías
fr_fr: Configuration des champs et des catégories
it_it: Configurazione campi e categorie
oc: Configuracion dei camps e dei categorias
uk: Поля конфігурації та категорії

source: Mails texts
de_de: Texte der E-Mails
es: Textos de correos
fr_fr: Textes courriels
it_it: Testi delle e-mail
oc: Tèxtes deis corriers electronics
uk: Поштові тексти

source: Update preferences
de_de: Einstellungen aktualisieren
es: Preferencias de actualización
fr_fr: Mise à jour des préférences
it_it: Preferenze di aggiornamento
oc: Actualizacion dei preferéncias
uk: Налаштування оновлення

source: Update models
de_de: Modelle aktualisieren
es: Modelos de actualización
fr_fr: Mise à jour des modèles
it_it: Aggiorna modelli
oc: Actualizacion dei modèles
uk: Оновлення моделей

source: How much is %1$s plus %2$s?
de_de: Wie viel ist %1$s plus %2$s?
es: ¿Cuánto cuesta %1$s más %2$s?
fr_fr: Combien font %1$s plus %2$s ?
it_it: Quanto fa %1$s più %2$s?
oc: Quant fa %1$s plus %2$s ?
uk: Скільки дорівнюватиме %1$s дoдaти %2$s?

source: How much is %1$s added to %2$s?
de_de: Wie viel ist %1$s mit %2$s hinzugefügt?
es: ¿A cuánto asciende %1$s añadido %2$s?
fr_fr: Combien font %1$s ajoutés à %2$s ?
it_it: Quanto fa %1$s più %2$s?
oc: Quant fa %1$s amb %2$s?
uk: Скільки дорівнюватиме %1$s дoдaти дo %2$s?

source: I have %1$s Galettes, a friend give me %2$s more. How many Galettes do I have?
de_de: Ich habe %1$s Galettes, ein Freund gibt mir %2$s mehr. Wie viele Galettes habe ich?
es: Tengo %1$s Galettes, un amigo me ha dado %2$s más. ¿Cuántas Galettes tengo?
fr_fr: J'ai %1$s Galette, un ami m'en donne %2$s de plus. Combien de Galettes ais-je ?
it_it: Io ho %1$s Galettes, un amico me ne ha date altre %2$s. Quante Galettes ho ora?
oc: Ai %1$s Galeta(s), un amic me ne'n dona %2$s de mai. Quant ai de Galetas ?
uk: У мене %1$s галетів, друг дав мені нa %2$s бiльшe. Скільки я маю галетів?

source: How much is %1$s minus %2$s?
de_de: Wie viel ist %1$s minus %2$s?
es: ¿Cuánto es %1$s menos %2$s?
fr_fr: Combien font %1$s moins %2$s ?
it_it: Quanto fa %1$s meno %2$s?
oc: Quant fa %1$s mens %2$s ?
uk: Скільки дорівнюватиме %1$s вiдняти %2$s?

source: How much is %1$s on which we retire %2$s?
de_de: Wie viel ist %1$s, worauf wir uns mit %2$s zurückziehen?
es: ¿A cuánto asciende el %1$s con el que nos retiramos el %2$s?
fr_fr: Combien font %1$s à qui l'on retranche %2$s ?
it_it: Quanto costa %1$s su cui ritiriamo %2$s?
oc: Quant fa %1$s levat %2$s ?
uk: Скільки дорівнюватиме %1$s, вiд якoгo ми вiднiмaємо нa %2$s?

source: How much is %2$s retired to %1$s?
de_de: Wie viel ist %2$s auf %1$s zurückgebucht?
es: ¿Cuánto se jubila %2$s a %1$s?
fr_fr: Combien font %2$s retranchés de %1$s ?
it_it: Quanto viene ritirato da %2$s a %1$s?
oc: Quant fa %2$s levat(s) de %1$s ?
uk: Скільки дорівнюватиме %2$s вiднiмаючись вiд %1$s?

source: I have %1$s Galettes, I give %2$s of them. How many Galettes do I have?
de_de: Ich habe %1$s Galettes, ich gebe %2$s davon. Wie viele Galettes habe ich?
es: Tengo %1$s Galettes, doy %2$s de ellas. ¿Cuántas Galettes tengo?
fr_fr: J'ai %1$s Galettes, j'en donne %2$s. Combien de Galettes ai-je ?
it_it: Ho %1$s Galettes, ne offro %2$s. Quante Galettes mi rimangono?
oc: Ai %1$s Galetas, ne’n òfron %2$s. Quant de Galetas me rèstan ?
uk: Я маю %1$s галетів, i дaю %2$s iз них. Скiльки галетів у мене є?

source: First page
de_de: Erste Seite
es: Primera página
fr_fr: Première page
it_it: Prima pagina
oc: Pagina premiera
uk: Перша сторінка

source: Previous page (%i)
de_de: Vorherige Seite (%i)
it_it: Pagina precedente (%i)
oc: Pagina precedenta (%i)
uk: Попередня сторінка (%i)

source: Current page (%i)
de_de: Aktuelle Seite (%i)
it_it: Pagina attuale (%i)
oc: Pagina correnta (%i)
uk: Поточна сторінка (%i)

source: Page %i
de_de: Seite %i
it_it: Pagina %i
oc: Pagina %i
uk: Сторінка %i

source: Next page (%i)
de_de: Nächste Seite (%i)
it_it: Pagina successiva (%i)
oc: Pagina seguenta (%i)
uk: Наступна сторінка (%i)

source: Last page (%i)
de_de: Letzte Seite (%i)
it_it: Ultima pagina (%i)
oc: Darriera pagina (%i)
uk: Остання сторінка (%i)

source: All
de_de: Alle
es: Todo
fr_fr: Tout
it_it: Tutti
oc: Tot
uk: Усе

source: Logged in as:<br/>%login
de_de: Angemeldet als:<br/>%login
es: Conectado como:<br>%login
fr_fr: Connecté en tant que :<br/>%login
it_it: Accesso eseguito come: <br/>%login
oc: Connectat per :<br>%login
uk: Вхід виконано як: <br>%login

source: Delete mailing entries
de_de: Mailkampagnen löchen
es: Borrar entradas de correspondencia
fr_fr: Supprimer les entrées envoyées
it_it: Elimina le voci di posta
oc: Escafar leis intradas mandadas
uk: Видалення записів розсилання

source: My Account
de_de: Konto
es: Mi cuenta
fr_fr: Mon compte
it_it: Il mio account
oc: Mon còmpte
uk: Мій обліковий запис

source: My contributions
de_de: Meine Beiträge
es: Mis contribuciones
fr_fr: Mes contributions
it_it: I miei contributi
oc: Mei contribucions
uk: Мої внески

source: View and filter all my contributions
de_de: Meine Beitrage anzeigen und filtern
es: Mostrar y filtrar todas mis contribuciones
fr_fr: Consulter et filtrer toutes mes contributions
it_it: Visualizza e filtra tutti i miei contributi
oc: Consultar e filtrar totei mei contribucions
uk: Перегляд і добірка всіх моїх внесків

source: My scheduled payments
de_de: Meine geplanten Zahlungen
es: Mis pagos programados
fr_fr: Mes paiements planifiés
it_it: I miei pagamenti programmati
oc: Mei pagaments a escasenças
uk: Мої заплановані платежі

source: View and filter all my scheduled payments
de_de: Meine vorgemerkten Zahlungen anzeigen und filtern
es: Ver y filtrar todos mis pagos programados
fr_fr: Consulter et filtrer tous mes paiements planifiés
it_it: Visualizza e filtra tutti i miei pagamenti programmati
oc: Consultar e filtrar totei lei pagaments a escasenças
uk: Переглянути та відфільтрувати всі мої заплановані платежі

source: My transactions
de_de: Meine Transaktionen
es: Mis transacciones
fr_fr: Mes transactions
it_it: Le mie transazioni
oc: Mei transaccions
uk: Мої перекази

source: View and filter all my transactions
de_de: Meine Transaktionen anzeigen und filtern
es: Ver y filtrar todas mis transacciones
fr_fr: Consulter et filtrer toutes mes transactions
it_it: Visualizza e filtra tutte le mie transazioni
oc: Consultar e filtrar totei mei transaccions
uk: Перегляд і добірка всіх моїх переказів

source: My information
de_de: Meine Informationen
es: Mi información
fr_fr: Mes informations
it_it: Le mie informazioni
oc: Meis informacions
uk: Мої відомості

source: View my member card
de_de: Mitgliedskarte anschauen
es: Ver mi tarjeta de miembro
fr_fr: Voir ma fiche membre
it_it: Visualizza la mia tessera associativa
oc: Veire ma ficha de membre
uk: Переглянути мою картку члена

source: Add a child member
de_de: Ein untergeordnetes Mitglied hinzufügen
es: Añadir un miembro secundario
fr_fr: Ajouter un enfant
it_it: Aggiungi socio minorenne
oc: Ajustar un membre ligat (enfant)
uk: Додати дочірнього члена

source: Add new child member in database
de_de: Neues untergeordnetes Mitglied in der Datenbank hinzufügen
es: Añadir un miembro secundario en la base de datos
fr_fr: Ajouter un nouvel enfant à la base
it_it: Aggiungi un nuovo socio minorenne nell'archivio
oc: Ajustar un membre-enfant novèu a la basa
uk: Додати нового дочірнього члена в базу даних

source: View, search into and filter member's list
de_de: Mitgliedsliste ansehen, filtern und durchsuchen
es: Ver, buscar en y filtrar la lista de miembros
fr_fr: Consulter, rechercher dans et filtrer la liste des membres
it_it: Visualizza, cerca e filtra l'elenco dei membri
oc: Consultar, recercar dedins e filtrar la lista dei membres
uk: Перегляд, пошук і добірка списку членів

source: Perform advanced search into members list
de_de: Erweiterte Suche in der Mitgliedsliste
es: Ejecutar una búsqueda avanzada en la lista de miembros
fr_fr: Effectuer une recherche avancée dans la liste des membres
it_it: Effettua una ricerca avanzata nella lista membri
oc: Menar una recèrca avançada dins la lista dei membres
uk: Виконуйте розширений пошук у списку членів

source: Add a member
de_de: Mitglied hinzufügen
es: Añadir miembro
fr_fr: Ajouter un adhérent
it_it: Aggiungi un socio
oc: Ajustar un membre
uk: Додати члена

source: Add new member in database
de_de: Neues Mitglied hinzufügen
es: Añadir un miembro en la base de datos
fr_fr: Ajouter un nouveau membre à la base
it_it: Aggiungi un nuovo socio nell'archivio
oc: Ajustar un membre novèu dins la basa de donadas
uk: Додати нового члена в базу даних

source: Empty adhesion form
de_de: Leeres Mitgliedsformular
es: Formulario de adhesión vacío
fr_fr: Formulaire d’adhésion vierge
it_it: Modulo di adesione vuoto
oc: Formulari d'adesion vuege
uk: Порожня форма зчіпляння

source: Download empty adhesion form
de_de: Leeres Mitgliedsformular herunterladen
es: Descargar formulario de adhesión vacío
fr_fr: Télécharger un formulaire d’adhésion vierge
it_it: Scarica il modulo di adesione vuoto
oc: Teledescargar un formulari d'adesion vuege
uk: Завантажити порожню форму зчіпляння

source: Contributions
de_de: Beiträge
es: Contribuciones
it_it: Contributi
oc: Contribucions
uk: Внески

source: View and filter contributions
de_de: Beiträge anzeigen und filtern
es: Ver y filtrar contribuciones
fr_fr: Consulter et filtrer les contributions
it_it: Visualizza e filtra le contribuzioni
oc: Consultar e filtrar lei contribucions
uk: Перегляд і добірка внесків

source: View and filter scheduled payments
de_de: Geplante Zahlungen ansehen und filtern
es: Ver y filtrar los pagos programados
fr_fr: Consulter et filtrer les paiements planifiés
it_it: Visualizza e filtra i pagamenti programmati
oc: Consultar e filtrar lei pagaments a escasenças
uk: Переглядайте та фільтруйте заплановані платежі

source: View and filter transactions
de_de: Transaktionen ansehen und filtern
es: Ver y filtrar transacciones
fr_fr: Consulter et filtrer les transactions
it_it: Visualizza e filtra le transazioni
oc: Consultar e filtrar lei transaccions
uk: Перегляд і добірка переказів

source: Add a membership fee
de_de: Füge Mitgliedsbeitrag hinzu
es: Añadir una cuota de afiliación
fr_fr: Ajouter une cotisation
it_it: Aggiungi una quota associativa
oc: Ajustar una cotisacion
uk: Додати членський внесок

source: Add new membership fee in database
de_de: Einen neuen Mitgliedsbeitrag in der Datenbank hinzufügen
es: Añadir una cuota de afiliación en la base de datos
fr_fr: Ajouter une nouvelle cotisation à la base
it_it: Aggiungi una nuova quota associativa nel database
oc: Ajustar una cotisacion a la basa
uk: Додати новий членський внесок до бази даних

source: Add a donation
de_de: Eine Spende hinzufügen
es: Añadir una donación
fr_fr: Ajouter un don
it_it: Aggiungi una donazione
oc: Ajustar un don
uk: Додати пожертву

source: Add new donation in database
de_de: Eine neue Spende in der Datenbank hinzufügen
es: Añadir una donación en la base de datos
fr_fr: Ajouter un nouveau don à la base
it_it: Aggiungi una nuova donazione nel database
oc: Ajustar un don novèu a la basa
uk: Додати нову пожертву в базу даних

source: Add a transaction
de_de: Transaktion hinzufügen
es: Añadir una transacción
fr_fr: Ajouter une transaction
it_it: Aggiuni una transazione
oc: Ajustar una transaccion
uk: Додати переказ

source: Add new transaction in database
de_de: Neue Transaktion in Datenbank einfügen
es: Añadir nueva transacción en la base de datos
fr_fr: Ajouter une nouvelle transaction à la base
it_it: Aggiungi una nuova transazione nel database
oc: Ajustar una transaccion novèla dins la basa de donadas
uk: Додати новий переказ у базу даних

source: Send reminders to late members
de_de: Erinnerungen an überfällige Mitglieder versenden
es: Enviar recordatorios a los miembros antiguos
fr_fr: Envoyer un rappel aux adhérents retardataires
it_it: Manda un promemoria ai membri in ritardo
oc: Mandar un corriel per rampelar lei tardiers
uk: Надіслати нагадування спізнілим членам

source: Management
de_de: Mitgliederverwaltung
es: Administración
fr_fr: Gestion
it_it: Gestione
oc: Administracion
uk: Керування

source: View and manage groups
de_de: Gruppen anzeigen und verwalten
es: Mostrar y gestionar grupos
fr_fr: Afficher et gérer les groupes
it_it: Visualizza e gestisci i gruppi
oc: Veire e governar lei gropes
uk: Переглядайте групи та управляйте ними

source: Add documents to share related to your association (status, rules of procedure, ...)
de_de: Fügen Sie Dokumente hinzu, die Sie im Zusammenhang mit Ihrem Verein freigeben möchten (Status, Geschäftsordnung, ...)
es: Añadir documentos para compartir relacionados con tu organización (estatutos, reglamento interno, ...)
fr_fr: Ajouter des documents relatifs à votre association à partager (statuts, règlement intérieur, ...)
it_it: Aggiungi documenti da condividere relativi alla tua associazione (stato, regolamento interno, ...)
oc: Ajustar de documents relatius a vòstra associacion per partejar ( estatuts, reglament interior, …)
uk: Додайте документи для спільного використання, пов’язані з вашою асоціацією (статус, правила процедури, ...)

source: Manage mailings that has been sent
de_de: Versandte Mailkampagnen verwalten
es: Gestionar correspondencia que se ha enviado
fr_fr: Gestion des envois effectués
it_it: Gestisci i messaggi inviati
oc: Governar lei messatges mandats
uk: Управління надісланими розсиланнями

source: Various charts
de_de: Verschiedene Grafiken
es: Varios gráficos
fr_fr: Graphiques divers
it_it: Grafici vari
oc: Grafics divèrs
uk: Різні діаграми

source: Export some data in various formats
de_de: Daten in verschiedenen Formaten exportieren
es: Exporta algunos datos en varios formatos
fr_fr: Exporte des données dans divers formats
it_it: Esportazione dati in vari formati
oc: Exportar lei donadas amb de formats divèrs
uk: Експорт деяких даних у різних форматах

source: Import members from CSV files
de_de: Mitglieder aus CSV Datei importieren
es: Importar miembros desde archivos CSV
fr_fr: Import d’adhérents depuis un fichier CSV
it_it: Importa membri da file CSV
oc: Importar leis membres d'un fichier CSV locau
uk: Імпорт членів із файлів CSV

source: View application's logs
de_de: Anwendungsprotokolle anzeigen
es: Ver registros de la aplicación
fr_fr: Voir les logs de l’application
it_it: Visualizza i registri dell'applicazione
oc: Veire l'istoric de l'aplicacion
uk: Перегляд журналів застосунку

source: Configuration
de_de: Konfiguration
es: Configuración
it_it: Configurazione
oc: Configuracion
uk: Конфігурація

source: Set applications preferences (address, website, member's cards configuration, ...)
de_de: Einstellungen ändern (Adresse, Website, Konfiguration des Mitgliedsausweises, …)
es: Establecer ajustes de aplicaciones (dirección, página web, configuración de tarjetas de miembros, ...)
fr_fr: Renseigner les préférences de l’application (adresse, cartes de membres, configuration, ...)
it_it: Imposta le preferenze delle applicazioni (indirizzo, sito web, configurazione tessere soci, ...)
oc: Definir lei preferéncias de l’aplicacion (adreiça, site, cartas de membre, paramètres,…)
uk: Установити параметри застосунків (адреса, вебсайт, конфігурація карток членів, ...)

source: Information about available plugins
de_de: Informationen über verfügbar Plugins
es: Información sobre los complementos disponibles
fr_fr: Informations sur les plugins disponibles
it_it: Informazioni sui plugin disponibili
oc: Informacion a prepaus deis ajustons disponibles
uk: Відомості про доступні втулки

source: Customize lists fields and order
de_de: Listenfelder und -reihenfolge anpassen
es: Personaliza los campos de las listas y su órden
fr_fr: Personnaliser la liste des champs et l'ordre
it_it: Personalizza i campi e l'ordine degli elenchi
oc: Personalizar la lista dei camps e l’òrdre
uk: Налаштування полів списків та впорядкування
