Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Hello,{NEWLINE}Your {ASSO_NAME} membership has expired for {DAYS_EXPIRED} days.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo,{NEWLINE}Ihre Mitgliedschaft bei {ASSO_NAME} ist vor {DAYS_EXPIRED} abgelaufen.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: Hola,{NEWLINE}Su afiliación a {ASSO_NAME} ha caducado hace {DAYS_EXPIRED} días.{NEWLINE}¡Hasta pronto!{NEWLINE}(este correo se ha enviado automáticamente)
fr_fr: Bonjour,{NEWLINE}Votre adhésion à {ASSO_NAME} a expiré depuis {DAYS_EXPIRED} jours.{NEWLINE}A bientôt!{NEWLINE}(ce courriel est un envoi automatique)
it_it: Ciao,{NEWLINE}Il tuo abbonamento {ASSO_NAME} è scaduto da {DAYS_EXPIRED} giorni.{NEWLINE}Ci vediamo presto!{NEWLINE}(questa e-mail è stata inviata automaticamente)
oc: Adieu,{NEWLINE}L'adesion a {ASSO_NAME} es acabada despuei {DAYS_EXPIRED} jorns.{NEWLINE}A lèu !{NEWLINE}(aquest corriel es automatic)
uk: Вітання,{NEWLINE}Ваше членство в {ASSO_NAME} припиниться через {DAYS_EXPIRED} днів.{NEWLINE}Бувайте!{NEWLINE}(це повідомлення було надіслано автоматично)

source: Late due date
de_de: Fälligkeitsdatum
es: Última fecha de vencimiento
fr_fr: Échéance dépassée
it_it: Data ultima di scadenza
oc: Escasença passada
uk: Спізнілий строк

source: [{ASSO_NAME}] Your donation
de_de: [{ASSO_NAME}] Ihre Spende
es: [{ASSO_NAME}] Su donativo
fr_fr: [{ASSO_NAME}] Votre don
it_it: [{ASSO_NAME}] La tua donazione
oc: [{ASSO_NAME}] Vòstra donacion
uk: [{ASSO_NAME}] Ваша пожертва

source: Hello,{NEWLINE}Your donation to {ASSO_NAME} has successfully been stored.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Thank you!{NEWLINE}(this email was sent automatically)
de_de: Hallo,{NEWLINE}Ihre Spende an {ASSO_NAME} wurde erfolgreich gespeichert.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Vielen Dank!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: Hola,{NEWLINE}Su donación a {ASSO_NAME} se ha almacenado correctamente.{NEWLINE}{CONTRIB_INFO}{NEWLINE}¡Gracias!{NEWLINE}(este correo electrónico se envió automáticamente)
fr_fr: Bonjour,{NEWLINE}Votre don à {ASSO_NAME} a été enregistré.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Merci !{NEWLINE}(Ce courriel est un envoi automatique)
it_it: Ciao, la tua donazione a {ASSO_NAME} è stata registrata con successo.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Grazie!{NEWLINE}(questa email è stata inviata automaticamente)
uk: Вітання,{NEWLINE}Ваша пожертва до {ASSO_NAME} успішно збережена.{NEWLINE}{CONTRIB_INFO}{NEWLINE}Дякуємо!{NEWLINE}(це повідомлення було надіслано автоматично)

source: Receipt send for new donations
de_de: Quittung für neue Spenden senden
es: Recibo enviado para donaciones nuevas
fr_fr: Accusé de réception de don
it_it: Ricevuta inviata per le nuove donazioni
oc: Recebut de donacion
uk: Квитанцію на нові пожертви надіслано

source: [{ASSO_NAME}] New donation for {NAME_ADH}
de_de: [{ASSO_NAME}] Neue Spende für {NAME_ADH}
es: [{ASSO_NAME}] Donación nueva para {NAME_ADH}
fr_fr: [{ASSO_NAME}] Nouveau don de {NAME_ADH}
it_it: [{ASSO_NAME}] Nuova donazione per {NAME_ADH}
uk: [{ASSO_NAME}] Нова пожертва для {NAME_ADH}

source: Hello dear Administrator,{NEWLINE}A donation from {NAME_ADH} has been registered{BR}{CONTRIB_INFO}{NEWLINE}Yours sincerly,{BR}Galette
de_de: Hallo liebe/r Administrator/in,{NEWLINE}Eine Spende von {NAME_ADH} wurde registiert{BR}{CONTRIB_INFO}{NEWLINE}Mit freundlichen Grüßen,{BR}Galette
es: Estimado Administrador,{NEWLINE}Ha sido registrada una donación desde {NAME_ADH} {BR}{CONTRIB_INFO}{NEWLINE}Sinceramente, su {BR}Galette
fr_fr: Bonjour cher Administrateur,{NEWLINE}Un don de {NAME_ADH} a été enregistré{BR}{CONTRIB_INFO}{NEWLINE}Bien sincèrement,{BR}Galette
it_it: Buongiorno amministratore,{NEWLINE}Una donazione da {NAME_ADH} è stata registrata{BR}{CONTRIB_INFO}{NEWLINE}Distinti saluti,{BR}Galette
uk: Вітання, шановний Адміністраторе,{NEWLINE}Зареєстровано пожертву від {NAME_ADH}{BR}{CONTRIB_INFO}{NEWLINE}З повагою,{BR}Galette

source: New donation (sent to admin)
de_de: Neue Spende (wird Administrator gesendet)
es: Donación nueva (envío al admin)
fr_fr: Nouveau don (envoyé a l'admin)
it_it: Nuova donazione (inviato ad admin)
uk: Нова пожертва (надіслано адміністраторові)

source: [{ASSO_NAME}] Account {NAME_ADH} has been modified
de_de: [{ASSO_NAME}] Konto {NAME_ADH} wurde geändert
es: [{ASSO_NAME}] Cuenta {NAME_ADH} ha sido modificado
fr_fr: [{ASSO_NAME}] Fiche {NAME_ADH} modifiée
it_it: [{ASSO_NAME}] Conto {NAME_ADH} è stato modificato
oc: [{ASSO_NAME}] Ficha {NAME_ADH} es estada modificada
uk: [{ASSO_NAME}] Обліковий запис {NAME_ADH} було змінено

source: Hello!{NEWLINE}{NAME_ADH} has modified his/her account.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo!{NEWLINE}{NAME_ADH} hat ihr/sein Konto geändert.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: ¡Hola! {NEWLINE}{NAME_ADH} ha modificado su cuenta. {NEWLINE}¡Hasta pronto! {NEWLINE}(este correo se envió automáticamente)
fr_fr: Bonjour !{NEWLINE}{NAME_ADH} a modifié sa fiche.{NEWLINE}À bientôt !{NEWLINE}(ce courriel est un envoi automatique)
it_it: Salve!{NEWLINE}{NAME_ADH} ha modificato il suo account.{NEWLINE}Ci vediamo presto!{NEWLINE}(questa e-mail è stata inviata automaticamente)
oc: Adieu-siatz !{NEWLINE}{NAME_ADH} a modificat sa ficha.{NEWLINE}A lèu !{NEWLINE}(aquest corriel es automatic)
uk: Вітання!{NEWLINE}{NAME_ADH} змінив(ла) свій обліковий запис.{NEWLINE}Бувайте!{NEWLINE}(це повідомлення було надіслано автоматично)

source: Informs admin a member edit his information
de_de: Informiert Admin ein Mitglied seine Informationen bearbeitet
es: Informa al administrador que un miembro edita su información
fr_fr: Informe l'administrateur qu'un adhérent a modifié sa fiche
it_it: Informa l'amministratore che un socio modifica le sue informazioni
oc: Avisa l'administrator qu'un membre a modificat sa ficha
uk: Повідомляє адміністратора про те, що користувач редагує свої відомості

source: [{ASSO_NAME}] Account {NAME_ADH} is inactive
de_de: [{ASSO_NAME}] Konto {NAME_ADH} ist inaktiv
es: [{ASSO_NAME}] Cuenta {NAME_ADH} está inactiva
fr_fr: [{ASSO_NAME}] Compte {NAME_ADH} inactif
it_it: [{ASSO_NAME}] L'account {NAME_ADH} è inattivo
oc: [{ASSO_NAME}] Lo còmpte {NAME_ADH} es inactiu
uk: [{ASSO_NAME}] Обліковий запис {NAME_ADH} бездіяльний

source: Hello!{NEWLINE}A password recovery request has been made on your account on {ASSO_NAME}, but it is currently inactive and therefore cannot be processed.{NEWLINE}Please contact an administrator or a staff member if you think this is a mistake.{NEWLINE}See you soon!{NEWLINE}(this email was sent automatically)
de_de: Hallo!{NEWLINE}Ein Antrag auf Passwortzurücksetzung wurde auf Ihrem Konto auf {ASSO_NAME} eingereicht, aber es ist zur Zeit inaktiv und kann deshalb nicht bearbeitet werden.{NEWLINE}Bitte kontaktieren Sie den Adminstrator oder einen Mitarbeiter, falls Sie denken, dass dies ein Fehler sei.{NEWLINE}Bis bald!{NEWLINE}(Diese E-Mail wurde automatisch versendet)
es: ¡Hola¡ {NEWLINE}Se ha realizado una solicitud de recuperación de contraseña en su cuenta de {ASSO_NAME}, pero actualmente está inactiva y, por lo tanto, no se puede procesar.{NEWLINE}Póngase en contacto con un administrador o un miembro del personal si cree que se trata de un error.{NEWLINE}¡Hasta pronto!{NEWLINE}(este correo se envió automáticamente)
fr_fr: Bonjour !{NEWLINE}Une demande dé récupération de mot de passe a été demandée pour votre compte sur {ASSO_NAME}, mais il est actuellement inactif la demande ne peut donc être traitée.{NEWLINE}Veuillez contacter un administrateur ou un membre du bureau si vous pensez qu'il s'agit d'une erreur.{NEWLINE}À bientôt !{NEWLINE}(ce courriel a été envoyé automatiquement)
it_it: Ciao! Una richiesta di recupero password è stata effettuata sul tuo account su {ASSO_NAME}, ma questo è attualmente inattivo e quindi non può essere elaborata. Si prega di contattare un amministratore o un membro del personale se si pensa che questo sia un errore. A presto!{NEWLINE}(questa email è stata inviata automaticamente)
oc: Adieu-siatz !{NEWLINE}Una demanda de recuperacion de senhau es estada demandada per vòstre còmpte sus {ASSO_NAME}, mai per ara es inactiu la demanda se pòt pas tractar.{NEWLINE}Saretz brave de contactar un administrator ò un membre dau burèu se pensatz qu'es una error .{NEWLINE}A lèu !{NEWLINE}(Aquest messatge es automatic)
uk: Вітання!{NEWLINE}Запит на відновлення пароля був зроблений у вашому обліковому записі {ASSO_NAME}, але наразі він бездіяльний і тому не може бути оброблений.{NEWLINE}Будь ласка, зв'яжіться з адміністратором або співробітником, якщо ви думаєте, що це помилка.{NEWLINE}Бувайте!{NEWLINE}(це повідомлення було надіслано автоматично)

source: Lost password email (disabled)
de_de: E-Mail bei vergessenem Passwort (deaktiviert)
es: Correo-e para contraseña olvidada (desactivada)
fr_fr: Récupération du mot de passe (inactif)
it_it: Email di recupero password (disabilitata)
oc: Recuperacion dau senhau (inactiu)
uk: Е-пошта втраченого пароля (вимкнено)

source: Unable to create main datadir in %path!
de_de: Das Datenverzeichnis konnte im Pfad %path nicht erstellt werden!
es: ¡No se puede crear la carpeta de datos principal en %path!
fr_fr: Impossible de créer le dossier de données dans %path !
it_it: Impossibile creare la datadir principale in %path!
uk: Не вдалося створити основний каталог даних за шляхом %path!

source: Unable to create datadir in %dir!
de_de: Kann kein Datenverzeichnis im Verzeichnis %dir erstellen!
es: ¡Imposible crear datadir en %dir!
fr_fr: Impossible de créer le dossier de données dans %dir !
it_it: Impossibile creare la datadir in %dir!
oc: Impossible de crear lo dorsier dins %dir !
uk: Не вдалося створити каталог даних у %dir!

source: File %file has not been moved :-/
de_de: Die Datei %file wurde nicht verschoben :-/
es: Archivo %file no ha sido trasladado :-/
fr_fr: Le fichier %file n’a pas été déplacé :-/
it_it: Il file %file non è stato spostato :-/
oc: Lo fichier %file es pas estat desplaçat :-/
uk: Файл %file не переміщено :-/

source: Directory %dir has been moved!
de_de: Das Verzeichnis %dir wurde verschoben!
es: ¡La carpeta %dir se ha movido!
fr_fr: Le répertoire %dir n’a pas été déplacé !
it_it: La cartella %dir è stata spostata!
oc: Lo repertòri %dir es pas estat desplaçat !
uk: Каталог %dir переміщено!

source: Directory %dir has not been moved :(
de_de: Verzeichnis %dir konnte nicht entfernt werden :(
es: No se ha movido la carpeta %dir :(
fr_fr: Le répertoire %dir n’a pas été déplacé :(
it_it: La cartella %dir non è stata spostata :(
oc: Lo repertòri %dir es pas estat desplaçat :(
uk: Каталог %dir не переміщено :(

source: Directory %dir is not in its original path and will not be moved.
de_de: Das Verzeichnis %dir ist nicht mehr im Pfad vorhanden und kann nicht entfernt werden.
es: La carpeta %dir no está dentro de su ruta original y no será trasladado.
fr_fr: Le répertoire %dir n’est pas à son emplacement par défaut et ne sera pas déplacé.
it_it: La cartella %dir non è nel suo percorso originale e non verrà spostata.
oc: Lo repertòri %dir es pas a son emplaçament per defaut e serà pas desplaçat.
uk: Каталог %dir не має вихідного шляху і не буде переміщено.

source: Galette has been successfully installed!
de_de: Galette wurde erfolgreich installiert!
es: ¡Galette ha sido instalado correctamente!
fr_fr: Galette a été installé avec succès !
it_it: Galette è stato installato con successo!
oc: L’installacion de Galette a bèn capitat !
uk: Galette успішно встановлено!

source: Galette has been successfully updated!
de_de: Galette wurde erfolgreich aktualisiert!
es: ¡Galette ha sido actualizado correctamente!
fr_fr: Galette a été mis à jour avec succès !
it_it: Galette è stato aggiornato con successo!
oc: Galeta a capitat l'actualizacion !
uk: Galette успішно оновлено!

source: Homepage
es: Inicio
fr_fr: Page d’accueil
it_it: Pagina principale
oc: Pagina d'acuèlh
uk: Домівка

source: Please chose the parameters of the admin account on Galette
de_de: Bitte wählen Sie die Einstellungen für das Administratorenkonte in Galette
es: Elija los parámetros de la cuenta admin en Galette
fr_fr: Veuillez choisir les paramètres du compte administrateur Galette
it_it: Prego scegliere i parametri dell'account admin su Galette
oc: Siatz pregat de chausir lei paramètres dau còmpte administrator de Galette
uk: Будь ласка, оберіть параметри облікового запису адміністратора на Galette

source: Retype password:
de_de: Passwort erneut eingeben:
es: Reteclee contraseña:
fr_fr: Confirmation :
it_it: Re-inserire la password:
oc: Confirmacion dau senhau :
uk: Введіть пароль ще раз:

source: Next step
de_de: Nächster Schritt
es: Paso siguiente
fr_fr: Étape suivante
it_it: Passo successivo
oc: Etapa seguenta
uk: Наступний крок

source: Password mismatch!
de_de: Passwörter stimmen nicht überein!
es: ¡La contraseña no coincide!
fr_fr: Les mots de passe ne correspondent pas !
it_it: La password non corrisponde!
oc: Lei senhaus correspòndon pas !
uk: Невідповідність пароля!

source: Database has not been installed!
de_de: Die Datenbank wurde nicht installiert!
es: ¡La BdD no ha sido instalada!
fr_fr: La base de données n’a pas été installée !
it_it: Database non è stato installato!
oc: La basa de donadas es pas estat installada !
uk: Базу даних не встановлено!

source: Database has not been upgraded!
de_de: Die Datenbank ist nicht aktualisiert worden!
es: ¡La BdD no ha sido modernizada!
fr_fr: La base de données n’a pas été mise à jour !
it_it: Database non è stato aggiornato!
oc: La basa de donadas es pas estat actualizada !
uk: Базу даних не оновлено!

source: Database has been installed :)
de_de: Datenbank wurde installiert :)
es: La BdD ha sido instalada :)
fr_fr: La base de données a été installée :)
it_it: Il database è stato installato :)
oc: La basa de donadas es estat installada :)
uk: Базу даних установлено :)

source: Database has been upgraded :)
de_de: Datenbank wurde aktualisiert
es: La BdD ha sido modernizada :)
fr_fr: La base de données a été mise à jour :)
it_it: Il database è stato aggiornato :)
oc: la basa de donadas es estada actualizada :)
uk: Базу даних оновлено :)

source: Retry
de_de: Nochmal versuchen
es: Intentar de nuevo
fr_fr: Réessayer
it_it: Riprovare
oc: Tornar assajar
uk: Повторити

source: Back
de_de: Zurück
es: Atrás
fr_fr: Retour
it_it: Indietro
oc: Precedent
uk: Назад

source: It seems you already use latest Galette version!
de_de: Du benutzt anscheinend schon die neuste Version von Galette!
es: ¡Parece que utiliza la última versión de Galette!
fr_fr: Il semble que vous utilisiez déjà la dernière version de Galette !
it_it: Sembra che tu utilizzi già l'ultima versione di Galette!
oc: Visiblament emplegatz la darriera version de Galeta !
uk: Здається, ви вже використовуєте останню версію Galette!

source: Are you sure you want to upgrade?
de_de: Wollen Sie trotzdem upgraden?
es: ¿Estás seguro de que quieres actualizar?
fr_fr: Êtes-vous certain de vouloir effectuer une mise à jour ?
it_it: Sei sicuro di voler aggiornare?
oc: Siatz segur que volètz contunhar l'actualizacion ?
uk: Ви дійсно бажаєте виконати оновлення?

source: Home
de_de: Zuhause
es: Inicio
fr_fr: Accueil
oc: Acuèlh
uk: Домівка

source: Update
de_de: Aktualisieren
es: Actualizar
fr_fr: Mise à jour
it_it: Aggiornamento
oc: Actualizar
uk: Оновлення

source: Select your previous Galette version below, and then click next.
de_de: Wählen Sie unten ihre vorherige Version von Galette und klicken Sie dann auf weiter.
es: Seleccione debajo su versión anterior de Galette, y después pulse siguiente.
fr_fr: Sélectionnez votre précédente version de Galette ci-dessous, puis cliquez sur suivant.
it_it: Selezionare la propria precedente versione di Galette qui sotto, poi fare clic su Prossimo.
oc: Chausissètz vòstra version de Galette precedenta çai-sota, e clicatz puei sus seguent.
uk: Виберіть попередню версію Galette нижче та натисніть кнопку "Далі".

source: No update script found!
de_de: Kein Aktualisierungsskript gefunden!
es: ¡No se ha encontrado el script de actualización!
fr_fr: Aucun script de mise à jour trouvé !
it_it: Nessuno script di aggiornamento trovato!
oc: Ges d’escript d’actualizacion trobat !
uk: Скрипт оновлення не знайдено!

source: Previous version is older than 0.7. <strong>Make sure you select the right version</strong>.
de_de: Die vorherige Version ist älter als 0.7. <strong>Bitte wähle die korrekte Version aus</strong>.
es: La versión anterior es más antigua que la 0.7. <strong>Asegúrese que seleccione la versión correcta</strong>.
fr_fr: La version précédente est antérieure à 0.7. <strong>Assurez-vous de choisir la bonne version</strong>.
it_it: La versione precedente è antecedente alla 0.7. <strong> Assicurarsi di selezionare la versione giusta</strong>.
oc: La version precedenta es anteriora a 0.7. <strong>Avisatz-vos ben de seleccionar la bòna version</strong>.
uk: Попередня версія старіша за 0,7. <strong> Переконайтеся, що ви правильно підібрали версію</strong>.

source: Your previous version should be selected and <strong>displayed in bold</strong>.
de_de: Sie alte Version sollten ausgewählt und <strong>in Fett</strong> dargestellt werden.
es: Su versión anterior sería seleccionada y <strong>representada en virgulilla</strong>.
fr_fr: Votre version précédente devrait être sélectionnée et <strong>affichée en gras</strong>.
it_it: La propria versione precedente dovrebbe essere selezionata e <strong>visualizzata in grassetto</strong>.
oc: Vòstra version precedenta deuriá èstre seleccionada e <strong>marcada de gras</strong>.
uk: Ваша попередня версія повинна бути вибрана та <strong>виділена жирним шрифтом</strong>.

source: Your current Galette version is...
de_de: Ihre aktuelle Version von Galette ist ...
es: Su versión actual de Galette es...
fr_fr: Votre version actuelle de Galette est...
it_it: L'attuale versione di Galette è...
oc: La version actuala de Galeta es...
uk: Ваша поточна версія Galette...

source: older than %version
de_de: älter als %version
es: anterior que la versión %version
fr_fr: antérieure à %version
it_it: antecedente alla %version
oc: anteriora a la %version
uk: старіша за %version

source: comprised between
de_de: zwischen
es: comprimida entre
fr_fr: comprise entre
it_it: compresa tra
oc: compresa entre
uk: що міститься між

source: and
de_de: und
es: y
fr_fr: et
it_it: e
oc: e
uk: і

source: Cancel
de_de: Abbrechen
es: Cancelar
fr_fr: Annuler
it_it: Annulla
oc: Anullar
uk: Скасувати

source: CREATE operation not allowed
de_de: Keine Berechtigung für CREATE
es: No se permite la operación CREATE
fr_fr: Opération CREATE non autorisée
it_it: Comando CREATE non consentito
uk: Операція СТВОРИТИ не дозволена

source: CREATE operation allowed
de_de: CREATE Berechtigung vorhanden
es: Se permite la operación CREATE
fr_fr: Opération CREATE autorisée
it_it: Comando CREATE consentito
uk: Операція СТВОРИТИ дозволена

source: INSERT operation not allowed
de_de: Keine Berechtigung für INSERT
es: No se permite la operación INSERT
fr_fr: Opération INSERT non autorisée
it_it: Comando INSERT non consentito
uk: Операція ВСТАВИТИ не дозволена

source: INSERT operation allowed
de_de: INSERT Berechtigung vorhanden
es: Se permite la operación INSERT
fr_fr: Opération INSERT autorisée
it_it: Comando INSERT consentito
uk: Операція ВСТАВИТИ дозволена

source: UPDATE operation not allowed
de_de: Keine Berechtigung für UPDATE
es: No se permite la operación UPDATE
fr_fr: Opération UPDATE non autorisée
it_it: Comando UPDATE non consentito
uk: Операція ОНОВЛЕННЯ не дозволена

source: UPDATE operation allowed
de_de: UPDATE Berechtigung vorhanden
es: Se permite la operación UPDATE
fr_fr: Opération UPDATE autorisée
it_it: Comando UPDATE consentito
uk: Операція ОНОВИТИ дозволена

source: SELECT operation not allowed
de_de: Keine Berechtigung für SELECT
es: No se permite la operación SELECT
fr_fr: Opération SELECT non autorisée
it_it: Comando SELECT non consentito
uk: Операція ВИДІЛИТИ не дозволена

source: SELECT operation allowed
de_de: Wähle Operation
es: Se permite la operación SELECT
fr_fr: Opération SELECT autorisée
it_it: ComandoSELECT consentito
uk: Оберіть оруду дозволено

source: DELETE operation not allowed
de_de: DELETE Vorgang nicht erlaubt
es: No se permite la operación DELETE
fr_fr: Opération DELETE non autorisée
it_it: Comando DELETE non consentito
uk: Операція ВИДАЛИТИ не дозволена

source: DELETE operation allowed
de_de: DELETE Berechtigung vorhanden
es: Se permite la operación DELETE
fr_fr: Opération DELETE autorisée
it_it: Comando DELETE consentito
uk: Операція ВИДАЛИТИ дозволена

source: DROP operation not allowed
de_de: Keine Berechtigung für DROP
es: No se permite la operación DROP
fr_fr: Opération DROP non autorisée
it_it: Comando DROP non consentito
uk: Операція ПЕРЕТЯГНУТИ не дозволена

source: DROP operation allowed
de_de: DROP Vorgang erlaubt
es: Se permite la operación DROP
fr_fr: Opération DROP autorisée
it_it: Comando DROP consentito
uk: Операцію "DROP" дозволено

source: ALTER operation not allowed
de_de: ALTER Vorgang nicht erlaubt
es: No se permite la operación ALTER
fr_fr: Opération ALTER non autorisée
it_it: Comando ALTER non consentito
uk: Операція ЗМІНИТИ не дозволена

source: ALTER operation allowed
de_de: Keine Berechtigung für ALTER
es: Se permite la operación ALTER
fr_fr: Opération ALTER autorisée
it_it: Comando ALTER consentito
uk: Операція ЗМІНИТИ дозволена

source: Check of the database
de_de: Datenbank prüfen
es: Compruebe la BdD
fr_fr: Vérification de la base
it_it: Controllo del database
oc: Verificacion de la basa
uk: Перевірка бази даних

source: Database exists and connection parameters are OK.
de_de: Datenbank existiert und Verbindungseinstellungen sind OK.
es: La base de datos existe y los parámetros de conexión son CORRECTOS.
fr_fr: La base existe et les paramètres de connexion sont corrects.
it_it: Il database esiste e i parametri di connessione sono OK.
oc: La basa existís e lei paramètres de connexion son corrèctes.
uk: База даних існує, і параметри під'єднання в порядку.

source: Incompatible database version.
es: Versión de base de datos no compatible.
fr_fr: Version de base de données Incompatible.
it_it: La versione del database non è compatibile.
oc: Version de basa de donadas incompatibla.
uk: Несумісна версія бази даних.

source: Connection to database successfull
de_de: Verbindung zur Datenbank erfolgreich
es: Conexión correcta a la base de datos
fr_fr: La connexion à la base est établie
it_it: Connessione al database riuscita
oc: La connexion a la basa de donadas a ben capitat
uk: Під'єднання до бази даних успішне

source: Permissions to database are OK.
de_de: Berechtigungen für die Datenbank sind in Ordnung.
es: Los permisos de la BdD está OK.
fr_fr: Les droits d’accès à la base sont corrects.
it_it: I permessi sul database sono OK.
oc: Lei drechs d’accès a la basa son corrèctes.
uk: Дозволи на доступ до бази даних у порядку.

source: Unable to connect to the database
de_de: Verbindung zur Datenbank kann nicht hergestellt werden
es: No es capaz de conectar a la BdD
fr_fr: Connexion à la base impossible
it_it: Impossibile connettersi al database
oc: Connexion a la basa impossibla
uk: Не вдалося під'єднатися до бази даних
