Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Public page content
de_de: Inhalt der öffentlichen Seite
es: Contenido de página pública
fr_fr: Contenu page publique
it_it: Contenuti della pagina pubblica
uk: Зміст загальнодоступної сторінки

source: Ajax page content
de_de: Ajax Inhaltsverzeichnis
es: Contenido de página Ajax
fr_fr: Contenu de la page ajax
it_it: Contenuti Ajax della pagina
uk: Вміст сторінки Ajax

source: Language menu
es: Menú de idiomas
fr_fr: Menu des langues
it_it: Menu lingua
uk: Мовне меню

source: Page content
de_de: Seiteninhalt
es: Contenido de página
fr_fr: Contenu de la page
it_it: Contenuti della pagina
uk: Вміст сторінки

source: Y-m-d H:i:s
de_de: d/m/Y H:i:s
fr_fr: d/m/Y H:i:s
it_it: d/m/Y H:i:s
oc: d/m/Y H:i:s

source: filtered_memberslist
de_de: gefilterte_Mitgliedsliste
es: lista de socios_filtrada
fr_fr: liste_adherents_filtree
it_it: lista membri_filtrati
oc: lista de membres filtrada

source: adherent_form
de_de: Mitgliedsformular
fr_fr: formulaire_adhesion
it_it: modulo_aderente
oc: formulari_adesion

source: Y-m
fr_fr: m/Y
it_it: m/Y

source: apache_user
de_de: apache Benutzer
fr_fr: utilisateur_apache
it_it: utente_apache

source: file_name
de_de: Dateiname
fr_fr: nom_fichier
it_it: nome_file

source: directory_name
de_de: Verzeichnisname
fr_fr: nom_dossier
it_it: nome_cartella

source: S,M,T,W,T,F,S
de_de: S,M,D,M,D,F,S
es: D,L,M,X,J,V,S
fr_fr: D,L,M,M,J,V,S
it_it: D,L,M,M,G,V,S
oc: D,L,M,M,J,V,S

source: Title '%1$s' has not been added!
es: ¡No se ha añadido el título '%1$s'!
fr_fr: Le titre « %1$s » n’a pas été ajouté !

source: Title '%1$s' has not been modified!
es: ¡No se ha modificado el título '%1$s'!
fr_fr: Le titre « %1$s » n’a pas été modifié !

source: Title '%1$s' has been successfully added.
es: Se ha añadido con éxito el título '%1$s'.
fr_fr: Le titre « %1$s » a été ajouté avec succès.

source: Title '%1$s' has been successfully modified.
es: Se ha modificado con éxito el título '%1$s'.
fr_fr: Le titre « %1$s » a été modifié avec succès.

source: Email: '%1$s' has not been modified!
es: Correo: '%1$s' ¡no ha sido modificado!
fr_fr: Le courriel « %1$s » n’a pas été modifié !

source: Email: '%1$s' has been successfully modified.
es: Correo: '%1$s' ha sido modificado con éxito.
fr_fr: Le courriel « %1$s » a été modifié avec succès.

source: Previous page (%1$s)
es: Página anterior (%1$s)
fr_fr: Page précédente (%1$s)

source: Current page (%1$s)
es: Página actual (%1$s)
fr_fr: Page courante (%1$s)

source: Next page (%1$s)
es: Página siguiente (%1$s)
fr_fr: Page suivante (%1$s)

source: Last page (%1$s)
es: Última página (%1$s)
fr_fr: Dernière page (%1$s)

source: Page %1$s
es: Página %1$s

source: Viadeo
es: Red Social Viadeo

source: galette_import_model.csv
oc: galeta_import_modele.csv
