Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Transaction
de_de: Transaktion
es: Transacción
it_it: Transazione
oc: Transaccion
uk: Переказ

source: modification
de_de: Änderung
es: modificación
it_it: modifica
oc: modificacion
uk: модифікація

source: creation
de_de: Erstellung
es: creación
fr_fr: création
it_it: creazione
oc: creacion
uk: створення

source: An error occurred while storing the transaction.
de_de: Beim Speichern der Transaktion ist ein Fehler aufgetreten.
es: Se ha producido un error al almacenar la transacción.
fr_fr: Une erreur est survenue lors de l'enregistrement de la transaction.
it_it: Si è verificato un errore durante la registrazione della transazione.
oc: Una error capitèt per l'enregistrament de la transaccion.
uk: Під час зберігання транзакції сталася помилка.

source: Transaction has been successfully stored
de_de: Die Transaktion wurde erfolgreich gespeichert
es: Se ha almacenado con éxito la transacción
fr_fr: La transaction a été enregistrée avec succès
it_it: La transazione è stata registrata correttamente
oc: La transaccion capitèt ben
uk: Переказ успішно збережено

source: Unable to attach contribution to transaction
de_de: Der Beitrag konnte der Transaktion nicht hinzugefügt werden
es: No se ha podido adjuntar la contribución a la transacción
fr_fr: Impossible d’attacher la contribution à la transaction
it_it: Impossibile allegare il contributo alla transazione
oc: Impossible de ligar la contribucion amb la transaccion
uk: Не вдається приєднати внесок до переказу

source: Contribution has been successfully attached to current transaction
de_de: Beitrag wurde der aktuellen Transaktion hinzugefügt
es: Se ha adjuntado con éxito la contribución a la transacción actual
fr_fr: La contribution a été attachée à la transaction courante
it_it: Il contributo è stato allegato correttamente alla transazione corrente
oc: La contribucion se liguèt correctament a la transaccion correnta
uk: Внесок успішно приєднано до поточного переказу

source: Unable to detach contribution from transaction
de_de: Der Beitrag konnte nicht von der Transaktion getrennt werden
es: No se ha podido desadjuntar la contribución de la transacción
fr_fr: Impossible de détacher la contribution de la transaction
it_it: Impossibile rimuovere il contributo dalla transazione
oc: Se poguèt pas separar la contribucion de la transaccion
uk: Не вдається від’єднати внесок від переказу

source: Contribution has been successfully detached from current transaction
de_de: Beitrag wurde erfolgreich aus der aktuellen Transaktion entfernt
es: Se ha separado con éxito la contribución de la transacción actual
fr_fr: La contribution a été détachée de la transaction courante
it_it: Il contributo è stato rimosso correttamente dalla transazione corrente
oc: La contribucion es estat separada correctament de la transaccion correnta
uk: Внесок успішно від'єднано від поточного переказу

source: Payment types
de_de: Zahlungsarten
es: Tipos de pagos
fr_fr: Types de paiement
it_it: Modalità di pagamento
oc: Mòdes de pagament
uk: Види оплат

source: Edit payment type
de_de: Zahlungsart bearbeiten
es: Editar tipo de pago
fr_fr: Modifier le type de paiement
it_it: Modifica tipologia di pagamento
oc: Modificar lo mòde de pagament
uk: Змінити вид оплати

source: Missing required payment type's name!
de_de: Erforderlicher Bezahltyp fehlt!
es: ¡Falta el nombre del tipo de pago obligatorio!
fr_fr: Nom du type de paiement manquant !
it_it: Manca il nome del tipo di pagamento richiesto!
oc: Lo mòde de pagament manca !
uk: Відсутня назва необхідного типу платежу!

source: Payment type '%1$s' has not been added!
de_de: Zahlungsart „%1$s“ wurde nicht hinzugefügt!
es: ¡No se ha añadido el tipo de pago '%1$s'!
fr_fr: Le type de paiement « %1$s » n'a pas été ajouté !
it_it: La tipologia di pagamento "%1$s" non è stata aggiunta!
oc: S'es pas pogut ajustar lo mòde de pagament «%1$s»!
uk: Вид оплати "%1$s" не додано!

source: Payment type '%1$s' has not been modified!
de_de: Zahlungsart „%1$s“ wurde nicht geändert!
es: ¡No se ha modificado el tipo de pago '%1$s'!
fr_fr: Le type de paiement « %1$s » n'a pas été modifié !
it_it: La tipologia di pagamento "%1$s" non è stata modificata!
oc: Lo mòde de pagament "%1$s" es pas estat modificat !
uk: Вид оплати "%1$s" не змінено!

source: Payment type '%1$s' has been successfully added.
de_de: Zahlungsart „%1$s“ wurde erfolgreich hinzugefügt.
es: Se ha añadido con éxito el tipo de pago '%1$s'.
fr_fr: Le type de paiement « %1$s » a été ajouté avec succès.
it_it: La tipologia di pagamento "%1$s" è stata aggiunta correttamente.
oc: Lo mòde de pagament «%1$s» es estat ajustat.
uk: Вид оплати "%1$s" успішно додано.

source: Payment type '%1$s' has been successfully modified.
de_de: Zahlungsart „%1$s“ wurde erfolgreich geändert.
es: Se ha modificado con éxito el tipo de pago '%1$s'.
fr_fr: Le type de paiement « %1$s » a été modifié avec succès.
it_it: La tipologia di pagamento "%1$s" è stata modificata correttamente.
oc: Lo mòde de pagament "%1$s" es estat modificat.
uk: Вид оплати "%1$s" успішно змінено.

source: Remove payment type %1$s
de_de: Zahlungsart %1$s entfernen
es: Quitar tipo de pago %1$s
fr_fr: Supprimer le type de paiement %1$s
it_it: Rimuovi la tipologia di pagamento %1$s
oc: Suprimir lo mòde de pagament %1$s
uk: Вилучити вид оплати %1$s

source: Contribution is fully scheduled!
de_de: Beitrag ist vorgemerkt!
es: ¡Contribución totalmente programada!
fr_fr: La contribution est entièrement planifiée !
it_it: Il programma del contributo è completo!
oc: L'enregistrament de la contribucion a ben capitat !
uk: Внесок повністю запланований!

source: Add scheduled payment
de_de: Geplante Zahlung hinzufügen
es: Añadir pago programado
fr_fr: Ajouter un paiement planifié
it_it: Aggiungi pagamento programmato
oc: Ajustar un pagament planificat
uk: Додати запланований платіж

source: List of scheduled payments
de_de: Liste der geplanten Zahlungen
es: Lista de pagos programados
fr_fr: Liste des paiements planifiés
it_it: Elenco dei pagamenti programmati
oc: Lista dei pagaments a escasenças
uk: Перелік запланованих платежів

source: - Unknown payment type!
de_de: - Unbekannte Zahlungsmethode!
es: - ¡Tipo de pago desconocido!
fr_fr: - Type de paiement inconnu !
it_it: - Metodo di pagamento sconosciuto!
oc: - Mòde de pagament inconegut !
uk: - Невідомий вид оплати!

source: No scheduled payment was selected, please check at least one.
de_de: Keine vorgemerkte Zahlung ausgewählt, bitte wählen Sie mindestens eine.
es: No se ha seleccionado ningún pago programado, por favor marca uno al menos.
fr_fr: Aucun paiement planifié n'a été sélectionné, veuillent en sélectionner au moins un.
it_it: Non è stato selezionato alcun pagamento programmato. Selezionarne almeno uno.
oc: Ges de pagament a escasenças chausit, vos ne'n fau chausir un au mens.
uk: Не вибрано жодного запланованого платежу, позначте принаймні один.

source: Edit scheduled payment
de_de: Geplante Zahlung bearbeiten
es: Editar pago programado
fr_fr: Modifier le paiement planifié
it_it: Modifica pagamento programmato
oc: Modificar lo pagament a escasenças
uk: Редагувати запланований платіж

source: Scheduled payment has not been added!
de_de: Vorgemerkte Zahlung wurde nicht hinzugefügt!
es: ¡No se ha añadido el pago programado!
fr_fr: Le paiement planifié n'a pas été ajouté !
it_it: Il pagamento programmato non è stato aggiunto!
oc: S'es pas pogut ajustar lo pagament a escasenças !
uk: Плановий платіж не додано!

source: Scheduled payment has not been modified!
de_de: Vorgemerkte Zahlung wurde nicht geändert!
es: ¡No se ha modificado el pago programado!
fr_fr: Le paiement planifié n'a pas été modifié !
it_it: Il pagamento programmato non è stato modificato!
oc: Lo pagament a escasenças es pas estat modificat !
uk: Плановий платіж не змінювався!

source: Scheduled payment has been successfully added.
de_de: Vorgemerkte Zahlung wurde erfolgreich hinzugefügt.
es: Se ha añadido con éxito un pago programado.
fr_fr: Le paiement planifié a été ajouté avec succès.
it_it: Il pagamento programmato è stato aggiunto con successo.
oc: Lo pagament a escasenças es estat ajustat.
uk: Запланований платіж успішно додано.

source: Scheduled payment has been successfully modified.
de_de: Vorgemerkte Zahlung wurde erfolgreich geändert.
es: Se ha modificado con éxito el pago programado.
fr_fr: Le paiement planifié a été modifié avec succès.
it_it: Il pagamento pianificato è stato modificato con successo.
oc: Lo pagament a escasenças es estat modificat.
uk: Запланований платіж успішно змінено.

source: Remove scheduled payment
de_de: Vorgemerkte Zahlung entfernen
es: Pago programado eliminado
fr_fr: Supprimer le paiement planifié
it_it: Rimuovi pagamento programmato
oc: Levat lo pagament a escasenças
uk: Видалити запланований платіж

source: Group name is missing!
de_de: Der Gruppenname fehlt!
es: ¡Falta el nombre del grupo!
fr_fr: Le nom de groupe est manquant !
it_it: Nome del gruppo mancante!
oc: Manca lo nom dau grope !
uk: Назва групи відсутня!

source: Groups
de_de: Gruppen
es: Grupos
fr_fr: Groupes
it_it: Gruppi
oc: Gropes
uk: Групи

source: Group `%groupname` has been successfully saved.
de_de: Die Gruppe `%groupname` wurde erfolgreich gespeichert.
es: El grupo `%groupname` ha sido guardado exitosamente.
fr_fr: Le groupe `%groupname` a été enregistré avec succès.
it_it: Il gruppo "%groupname" è stato salvato correttamente.
oc: Lo grope "%groupname" es estat enregistrat correctament.
uk: Групу `%groupname` успішно збережено.

source: An error occurred while storing the group.
de_de: Beim Speichern der Gruppe ist ein Fehler aufgetreten.
es: Se ha producido un error al almacenar el grupo.
fr_fr: Une erreur est survenue lors de l'enregistrement du groupe.
it_it: Si è verificato un errore durante la registrazione del gruppo.
oc: Capitèt una error per lo registrament dau grope.
uk: Під час зберігання групи сталася помилка.

source: Remove group %1$s
de_de: Gruppe %1$s entfernen
es: Quitar grupo %1$s
fr_fr: Supprimer le groupe %1$s
it_it: Rimuovi il gruppo %1$s
oc: Levar lo grope %1$s
uk: Вилучити групу %1$s

source: Group is not empty, it cannot be deleted. Use cascade delete instead.
de_de: Die Gruppe ist nicht leer und kann nicht gelöscht werden. Nutzen Sie mehrstufiges Löschen.
es: Grupo no es vacillo, no se puede borrar. Usa borar en cacascada.
fr_fr: Le groupe n’est pas vide, il ne peut être supprimé. Utilisez la suppression en cascade.
it_it: Il gruppo non è vuoto e non può essere cancellato. Usa al suo posto la cancellazione a cascata.
oc: Lo grope es pas vuege, per aquò se pòt pas levar. Emplegatz la supression en cascada.
uk: Група не порожня, її не можна видалити. Замість цього використовуйте каскадне видалення.

source: Trying to load mailing while email is disabled in preferences.
de_de: E-Mails sind in den Einstellungen deaktiviert.
es: Intentando cargar correspondencia mientras el correo está deshabilitado en preferencias.
fr_fr: Tentative de chargement de l'envoi alors que les courriels sont désactivés dans les préférences.
it_it: Provando a caricare le email mentre sono disabilitate delle preferenze.
oc: Avètz assajat de mandar de corriel mentre que lo corrier electronic es estat desactivat dei preferéncias.
uk: Пробуємо завантажити розсилку, поки е-пошта вимкнена в налаштуваннях.

source: No member selected for mailing!
de_de: Kein Mitglied für den E-Mail-Empfang ausgewählt!
es: ¡Ningún miembro seleccionado para contactar por correo!
fr_fr: Aucun adhérent sélectionné pour l’envoi !
it_it: Nessun socio selezionato per l'invio della posta!
oc: Ges de membre seleccionat per lo mandadís !
uk: Жодного члена не вибрано для розсилки!

source: Mailing
de_de: E-Mail-Kampagne
es: Correspondencia
fr_fr: Envoi
it_it: Invio e-mail
oc: Mandadís de corrier electronic
uk: Розсилка

source: Please type an object for the message.
de_de: Bitte geben Sie einen Betreff für die Nachricht ein.
es: Por favor, escriba un objeto para el mensaje.
fr_fr: Veuillez indiquer un objet pour le message.
it_it: Per favore, inserisci un oggetto per il messaggio.
oc: Marcatz un objècte per lo messatge.
uk: Уведіть об’єкт для повідомлення.

source: Please enter a message.
de_de: Bitte geben Sie eine Nachricht ein.
es: Escriba un mensaje.
fr_fr: Veuillez saisir un message.
it_it: Per favore, inserisci il messaggio.
oc: Vos fau escriure un messatge.
uk: Уведіть повідомлення.

source: Mailing has been successfully sent!
de_de: E-Mail-Kampagne wurde erfolgreich verschickt!
es: ¡La correspondencia se ha enviado con éxito!
fr_fr: L'envoi est parti avec succès !
it_it: L' email è stata inviata con successo!
oc: Lo mandadís a partit correctament !
uk: Пошта успішно надіслана!

source: Mailing has been successfully saved.
de_de: E-Mail-Kampagne erfolgreich gespeichert.
es: La correspondencia ha sido guardada satisfactoriamente.
fr_fr: L’envoi a été enregistré avec succès.
it_it: L'email è stata salvata con successo.
oc: Lo mandadís es estat enregistrat correctament.
uk: Поштову розсилку успішно збережено.

source: Mailings
de_de: E-Mail-Kampagnen
es: Correspondencia
fr_fr: Envois
it_it: L'invio di e-mail
oc: Corriers electronics
uk: Розсилки

source: Remove mailing #%1$s
de_de: E-Mail-Kampagne Nr. %1$s entfernen
es: Eliminar correspondencia n.º %1$s
fr_fr: Supprimer l'envoi %1$s
it_it: Rimuovi mailing #%1$s
oc: Levar lo mandadís #%1$s
uk: Видалити поштову розсилку #%1$s

source: Mailing preview
de_de: E-Mail-Vorschau
es: Previsualización de correspondencia
fr_fr: Prévisualisation de l'envoi
it_it: Anteprima spedizione
oc: Veire lo corrier avans d'o mandar
uk: Попередній перегляд розсилки

source: Contributions types
de_de: Beitragstypen
es: Tipos de contribución
fr_fr: Types de contribution
it_it: Tipi di contributi
oc: Menas de contribucions
uk: Типи внесків

source: Edit contribution type
de_de: Beitragsarten editieren
es: Editar un tipo de contribución
fr_fr: Édition d’un type de contribution
it_it: Modifica tipo di contributo
oc: Modificar la mena de contribucion
uk: Редагувати вид внеску

source: Missing required contribution type name!
de_de: Erforderliche Beitragsart fehlt!
es: ¡Falta el nombre de tipo de contribución obligatorio!
fr_fr: Nom du type de contribution manquant !
it_it: Nome del tipo di contributo richiesto mancante!
oc: Lo mòde de pagament manca !
uk: Відсутня обов’язкова назва типу внеску!

source: Contribution type has not been added :(
de_de: Beitragsart wurde nicht hinzugefügt :(
es: No se ha añadido el tipo de contribución :(
fr_fr: Le type de contribution n’a pas été ajouté :(
it_it: Il tipo di contributo non è stato aggiunto :(
oc: La mena %type es pas estat ajustada :(
uk: Тип внеску не додано :(

source: Contribution type #%id has not been updated
de_de: Beitragsart '%id wurde nicht geändert
es: No se ha modificado el tipo de contribución n.º %id
fr_fr: Le type de contribution #%id n’a pas été mis à jour
it_it: Il tipo di contributo #%id non è stato aggiornato
oc: Lo mòde de pagament «%s» se deu actualizar !
uk: Тип внеску #%id не оновлено

source: Contribution type has been successfully added!
de_de: Beitragsart wurde erfolgreich gespeichert!
es: ¡El tipo de contribución se ha añadido con éxito!
fr_fr: Le type de contribution a été ajouté avec succès !
it_it: Il tipo di contributo è stato aggiunto con successo!
oc: %type es estat ajustat !
uk: Тип внеску успішно додано!

source: Contribution type #%id has been successfully updated!
de_de: Beitragsart #%id wurde erfolgreich geändert!
es: ¡El tipo de contribución #%id se ha actualizado con éxito!
fr_fr: Le type de contribution #%id a été mis à jour avec succès !
it_it: Il tipo di contributo #%id è stato aggiornato con successo!
oc: %type es estat ajustat !
uk: Тип внеску #%id успішно оновлено!

source: Remove contribution type '%label'
de_de: Beitragsart '%label' entfernen
es: Eliminar tipo de contribución '%label'
fr_fr: Suppression du type de contribution « %label »
it_it: Rimuovi il tipo di contributo '%label'
oc: La contribucion de mena '%label' es estat escafada
uk: Видалити тип внеску "%label"

source: Add field
de_de: Feld hinzufügen
es: Añadir campo
fr_fr: Ajouter un champ
it_it: Aggiungi campo
oc: Ajustar un camp
uk: Додати поле

source: An error occurred adding dynamic field :(
de_de: Beim Hinzufügen des dynamischen Feldes ist ein Fehler aufgetreten :(
es: Se ha producido un error al añadir el campo dinámico :(
fr_fr: Une erreur est survenue lors de l'ajout du champ dynamique :(
it_it: Errore durante l'aggiunta del campo dinamico :(
oc: A pas capitat per ajustar lo camp dinamic :(
uk: Сталася помилка додавання динамічного поля :(

source: Dynamic field has been successfully stored!
de_de: Das dynamische Feld wurde erfolgreich gespeichert!
es: ¡Se almacenó el campo dinámico correctamente!
fr_fr: Le champ dynamique a été enregistré avec succès !
it_it: Campo dinamico salvato!
oc: Lo camp dinamic es estat enregistrat correctament !
uk: Динамічне поле успішно збережено!

source: Dynamic fields
de_de: Dynamische Felder
es: Campos dinámicos
fr_fr: Champs dynamiques
it_it: Campi dinamici
oc: Camps dinamics
uk: Динамічні поля

source: You do not have permission for requested URL.
de_de: Du hast keine Berechtigung für die angeforderte URL.
es: No tienes permiso para la URL solicitada.
fr_fr: Vous n’avez pas la permission d’accéder à l’URL demandée.
it_it: Non hai i premessi per l'URL richiesto.
oc: Avètz pas la permission per l'URL demandada.
uk: У Вас нема дозволу на запитувану URL-адресу.

source: The file does not exists or cannot be read :(
de_de: Die Datei existiert nicht oder kann nicht gelesen werden :(
es: El archivo no existe o no puede ser leído :(
fr_fr: Le fichier n’existe pas ou ne peut être lu :(
it_it: Il file non esiste o non può essere letto :(
oc: Lo fichier existís pas ò se pòt pas legir :(
uk: Файл не існує або його неможливо прочитати :(

source: Unable to retrieve field information.
de_de: Die Feldinformationen können nicht abgerufen werden.
es: No se ha podido recuperar la información del campo.
fr_fr: Impossible de récupérer les informations du champ.
it_it: Impossibile recuperare le informazioni.
oc: S'es pas poscut recuperar leis informacions dau camp.
uk: Не вдалося отримати відомості про поле.

source: Edit field
de_de: Feld bearbeiten
es: Editar campo
fr_fr: Édition de champ
it_it: Modifica campo
oc: Editar lo camp
uk: Правити поле

source: An error occurred editing dynamic field :(
de_de: Beim Bearbeiten des dynamischen Felds ist ein Fehler aufgetreten :(
es: Se ha producido un error al editar el campo dinámico :(
fr_fr: Une erreur est survenue lors de la modification du champ dynamique :(
it_it: Si è verificato un errore modificando il campo dinamico :(
oc: Capitèt una error per la modificacion dau camp dinamic :(
uk: Під час правки динамічного поля сталася помилка :(

source: Requested field does not exists!
de_de: Das gesuchte Feld gibt es nicht!
es: ¡El campo solicitado no existe!
fr_fr: Le champ demandé n’existe pas !
it_it: Il file richiesto non esiste!
oc: Lo camp demandat existís pas !
uk: Запитане поле не існує!

source: Remove dynamic field %1$s
de_de: Dynamisches Feld %1$s entfernen
es: Eliminar campo dinámico %1$s
fr_fr: Suppression du champ dynamique %1$s
it_it: Rimuovi campo dinamico %1$s
oc: Levar lo camp dinamic %1$s
uk: Вилучити динамічне поле %1$s

source: Field has been successfully moved
de_de: Das Feld wurde erfolgreich verschoben
es: El campo ha sido movido con éxito
fr_fr: Le champ a été déplacé avec succès
it_it: Il campo è stato spostato con successo
oc: Lo camp es estat desplaçat correctament
uk: Поле успішно переміщено

source: An error occurred moving field :(
de_de: Beim Verschieben des Feldes ist ein Fehler aufgetreten :(
es: Se ha producido un error al mover el campo :(
fr_fr: Une erreur est survenue lors du déplacement du champ :(
it_it: Si è verificato un errore nel muovere il campo :(
oc: Capitèt una error per lo desplaçament dau camp :(
uk: Сталася помилка переміщення поля :(

source: Subscription
de_de: Mitgliedschaft
es: Suscripción
fr_fr: Inscription
it_it: Iscrizione
oc: Inscripcion
uk: Підписки

source: No member #%id.
de_de: Kein Mitglied #%id.
es: Sin miembro n.º%id.
fr_fr: Pas d’adhérent #%id.
it_it: Non esiste nessun socio #%id.
oc: Ges de membre #%id.
uk: Нема члена з ID #%id.

source: Member Profile
de_de: Mitgliedsprofil
es: Perfil de miembro
fr_fr: Fiche adhérent
it_it: Profilo del socio
oc: Ficha dau membre
uk: Профіль члена

source: Members
de_de: Mitglieder
es: Miembros
fr_fr: Adhérents
it_it: Membri
oc: Membres
uk: Членів

source: Gallery
de_de: Mitlgiederverzeichnis
es: Trombinoscopio
fr_fr: Trombinoscope
it_it: Registro
oc: Trombinoscòpi
uk: Дошка членів

source: Staff
fr_fr: Bureau
uk: Персонал

source: Staff gallery
fr_fr: Trombinoscope bureau
uk: Галерея персоналу

source: List of members
de_de: Liste der Mitglieder
es: Lista de miembros
fr_fr: Liste des adhérents
it_it: Elenco dei membri
oc: Lista dei membres
uk: Список членів

source: Advanced search
de_de: Erweiterte Suche
es: Búsqueda avanzada
fr_fr: Recherche avancée
it_it: Ricerca Avanzata
oc: Recèrca avançada
uk: Розширений пошук

source: No member was selected, please check at least one name.
de_de: Kein Mitglied gewählt, bitte wählen Sie mindestens einen Namen.
es: No se ha seleccionado ningún miembro, por favor marque al menos un nombre.
fr_fr: Veuillez sélectionner au moins un adhérent.
it_it: Nessun socio selezionato, per favore selezionare almeno un nome.
oc: Vos fau chausir un membre au mens.
uk: Жодного члена не вибрано. Будь ласка, перевірте принаймні одне ім’я.

source: Mass change %1$s members
de_de: Massenänderung an %1$s Mitgliedern
es: Cambio masivo %1$s de miembros
fr_fr: Modification en masse de %1$s adhérents
it_it: Cambio di massa membri %1$s
oc: Modificacion en massa de %1$s membres
uk: Масова зміна %1$s членів

source: Mass changes has not been confirmed!
de_de: Massenänderungen sind nicht bestätigt worden!
es: ¡No se han confirmado los cambios masivos!
fr_fr: Les modifications n’ont pas été confirmées !
it_it: La modifica di massa non è stata confermata!
oc: Lei modificacions son pas estat confiermadas !
uk: Масові зміни не підтверджено!

source: Add to group
de_de: Zur Gruppe hinzufügen
fr_fr: Ajouter au groupe
it_it: Aggiungi a un gruppo
uk: Додати до групи

source: Remove from group
de_de: Von der Gruppe entfernen
fr_fr: Supprimer du groupe
it_it: Rimuovi da un gruppo
uk: Видалити з групи

source: Review mass change %1$s members
de_de: Massenänderung für %1$s Mitglieder prüfen
es: Revisar cambio masivo %1$s de miembros
fr_fr: Revue des modifications pour %1$s adhérents
it_it: Controllo cambio massivo di %1$s membri
oc: Revisar lo cambi massiu de %1$s membres
uk: Перегляньте масові зміни %1$s членів

source: Nothing to do!
de_de: Nichts zu tun!
es: ¡No queda nada que hacer!
fr_fr: Rien à faire !
it_it: Niente da fare!
oc: Ren de faire !
uk: Нічого немає!

source: An error occurred while storing the member.
de_de: Beim Speichern des Mitglieds ist ein Fehler aufgetreten.
es: Se ha producido un error al almacenar al miembro.
fr_fr: Une erreur est survenue lors de l'enregistrement de l'adhérent.
it_it: Si è verificato un errore nella memorizzazione del socio.
oc: Capitèt una error per l'enregistrament dau membre.
uk: Під час зберігання члена сталася помилка.

source: An error occurred adding member to its groups.
de_de: Beim Hinzufügen eines Mitglieds zu seinen Gruppen ist ein Fehler aufgetreten.
es: Se ha producido un error al añadir el miembro a sus grupos.
fr_fr: Une erreur est survenue lors de l'ajout des groupes du membre.
it_it: Si è verificato un errore nell'aggiungere un socio al gruppo.
oc: Una error a capitat per ajustar lo membre au grop.
uk: Не вдалося додати члена до своїх груп.
