Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: A problem happened while sending to admin notification for user %name (%email) contribution
de_de: Beim Senden der Beitragsbestätigung für das Mitglied %name (%email) an den Administrator ist ein Problem aufgetreten
es: Ha ocurrido un problema mientras enviaba al admin una notificación para el usuario %name (%email) con una contribución
fr_fr: Un problème est survenu dans l’envoi du courriel à l’administrateur pour la contribution de l’adhérent %name (%email)
it_it: Si è verificato un problema durante l’invio della notifica all’amministratore per il contributo dell’utente %name (%email)
oc: A mau capitat per avisar l'administrator de la contribucion dau membre %name (%email)
uk: Під час надсилання сповіщення адміністратору про внесок користувача %name (%email) сталася проблема

source: Post contribution script failed
de_de: Das auszuführende Skript ist fehlgeschlagen
es: Script de contribución posterior erróneo
fr_fr: Échec du script post contribution
it_it: Script di post contribuzione fallito
uk: Помилка скрипту оприлюднення внеску

source: The configured post contribution script has failed.
de_de: Das gewählte Skript zum Ausführen ist fehlgeschlagen.
es: El script de contribución posterior configurada ha fallado.
fr_fr: Le script post contribution a échoué.
it_it: Lo script configurato di post contribuzione è fallito.
uk: Не вдалося налаштувати скрипт оприлюднення внеску.

source: You can find contribution information and script output below.
de_de: Die Beitragsinformationen und das Ergebnis des Skriptes werden unten angezeigt.
es: Puede encontrar información de contribución y salida script debajo.
fr_fr: Vous trouverez les informations sur la contribution ainsi que la sortie du script ci-dessous.
it_it: Qui sotto si trovano le informazioni di contribuzione e il risultato dello script.
uk: Відомості про внески та вивід скриптів можна знайти нижче.

source: Post contribution script has failed.
de_de: Das auszuführende Skript ist fehlgeschlagen.
es: El script post contribución ha fallado.
fr_fr: Le script post contribution a échoué.
it_it: Lo script di post contribuzione è fallito.
uk: Помилка скрипту оприлюднення внеску.

source: New account email sent to '%s'.
de_de: E-Mail zur Neuanmeldung an „%s“ geschickt.
es: Nueva cuenta de correo enviada a '%s'.
fr_fr: Courriel de nouveau compte envoyé à « %s ».
it_it: E-mail di nuovo account inviata a '%s'.
oc: Corriel de còmpte novèu mandat a '%s'.
uk: Нову е-пошту облікового запису надіслано на '%s'.

source: Account modification email sent to '%s'.
de_de: Bestätigung der Änderung wurde versandt an „%s“.
es: Se envió un mensaje de modificación de cuenta a «%s».
fr_fr: Courriel de modification de compte envoyé à « %s ».
it_it: E-mail di modifica dell'account inviata a '%s'.
oc: Corrier electronic de modificacion de còmpte mandat a '%s'.
uk: Повідомлення е-пошти про зміну облікового запису надіслано на [%s].

source: A problem happened while sending account email to '%s'
de_de: Beim Senden einer E-Mail an das Konto „%s“ ist ein Problem aufgetreten
es: Ocurrió un problema al enviar la cuenta de correo a '%s'
fr_fr: Un problème est survenu lors de l’envoi du courriel pour le compte « %s »
it_it: Si è verificato un problema durante l'invio di un'e-mail di account a '%s '
oc: A capitat una dificultat per mandar lo corrier electronic per lo còmpte '%s'
uk: Під час надсилання повідомлення е-пошти облікового запису на [%s] сталася проблема

source: New account email sent to admin for '%s'.
de_de: Benachrichtigung über neues Konto „%s“ an Administrator versandt.
es: Se envió un mensaje de cuenta nueva al administrador de «%s».
fr_fr: Courriel de nouveau compte envoyé à l’administrateur pour « %s ».
it_it: Nuova e-mail di account inviata ad admin per '%s'.
oc: Avís de còmpte novèu mandat a l'administrator per '%s'.
uk: Нове повідомлення е-пошти облікового запису надіслано адміністратору для "%s".

source: Account modification email sent to admin.
de_de: E-Mail zur Kontoänderung an den Admin gesendet.
es: Se envió un mensaje al administrador para modificar la cuenta.
fr_fr: Courriel de modification de compte envoyé à l'administrateur.
it_it: E-mail di modifica dell'account inviata ad admin.
oc: Avís de modificacion de còmpte mandat a l'administrator.
uk: Повідомлення е-пошти про зміну облікового запису надіслано адміністратору.

source: A problem happened while sending email to admin for account '%s'.
de_de: Ein Fehler ist beim Senden einer E-Mail an den Administrator vom Konto „%s“ aufgetreten.
es: Ha ocurrido un problema al intentar enviar un correo al administrador de la cuenta '%s'.
fr_fr: Un problème est survenu dans l’envoi du courriel à l’administrateur pour le compte « %s »
it_it: Un problema si è verificato durante l’invio dell’e-mail all’amministratore per l’account «%s».
oc: A mau capitat per avisar l'administrator a prepaus dau còmpte '%s'.
uk: Виникла проблема під час надсилання повідомлення е-пошти адміністратору для облікового запису „%s“.

source: A problem happened while sending account email to admin
de_de: Beim Senden einer E-Mail an das Konto „%s“ ist ein Problem aufgetreten
es: Ha ocurrido un problema mientras enviada el correo-e de la cuanta al admin
fr_fr: Un problème est survenu lors de l’envoi du courriel pour le compte à l'administrateur
it_it: Un problema si è verificato durante l’invio dell’e-mail all'amministratore
oc: A mau capitat per avisar l'administrator per lo còmpte
uk: Виникла проблема під час надсилання повідомлення е-пошти облікового запису адміністратору

source: Email,URL,IM
es: Corre-e,URL,IM
fr_fr: Courriel,URL,IM
oc: Corriel,URL,IM
uk: Е-пошта, URL-адреса, переписник (месенджер)

source: Job
de_de: Arbeitstellen
es: Empleo
fr_fr: Emploi
it_it: Lavoro
oc: Trabalh
uk: Робота

source: Infos
de_de: Informationen
es: Informes
fr_fr: Informations
it_it: Info
oc: Informacions
uk: Відомості

source: Member ID
de_de: Mitglieds-ID
es: ID de miembro
fr_fr: ID de l'adhérent
it_it: ID socio
oc: ID de Membre
uk: ID члена

source: All members
de_de: Alle Mitglieder
es: Todos los miembros
fr_fr: Tous les adhérents
it_it: Tutti i soci
oc: Totei lei membres
uk: Усі члени

source: Up to date members
de_de: Aktuelle Mitglieder
es: Hasta la fecha de los miembros
fr_fr: Adhérents à jour
it_it: Soci aggiornati
oc: Menbres a son corrent
uk: Оновлені члени

source: Close expiries
de_de: Kurz vor Ablauf
es: Cierra vencimiento
fr_fr: Les échéances proches
it_it: Scadenze ravvicinate
oc: Escasenças pròchas
uk: Строк дії закриття

source: Latecomers
de_de: Verspätete
es: Rezagados
fr_fr: Les retardataires
it_it: Ritardatari
oc: Retardataris
uk: Запізнілі

source: Administrators
de_de: Administratoren
es: Administradores
fr_fr: Administrateurs
it_it: Amministratori
oc: Administrators - tritz
uk: Адміністратори

source: Non members
de_de: Nicht Mitglieder
es: No miembros
fr_fr: Non membres
it_it: Non soci
oc: Non membres
uk: Не члени

source: Y
uk: РР

source: start date filter
de_de: Filter für Startdatum
es: filtro de fecha de inicio
fr_fr: filtre date de début
it_it: Filtro per data inizio
oc: filtre per data de començament
uk: добірка дати початку

source: end date filter
de_de: Filter für Enddatum
es: filtro de fecha de finalización
fr_fr: filtre date de fin
it_it: filtro per fine data
oc: filtre per data de fin
uk: добірка дати завершення

source: Unknown date format for %1$s.<br/>Know formats are: %2$s
de_de: Unbekanntes Datumsformat für %1$s.<br/>Bekannte Formate sind: %2$s
es: Formato de fecha desconocida para %1$s.<br/>Formatos conocidos: %2$s
fr_fr: Format de date inconnu pour %1$s.<br/>Les formats connus sont : %2$s
it_it: Formato data sconosciuto per %1$s.<br>I formati noti sono: %2$s
oc: Format de data desconegut per %1$s.<br>Lei formats conegut son %2$s
uk: Невідомий формат дати для %1$s.<br/>Відомі формати: %2$s

source: No host
de_de: Kein Host
es: Sin hospedaje
fr_fr: Aucun hôte
it_it: Nessun host
oc: Ges d'òste
uk: Немає хосту

source: No port
de_de: Kein Port
es: Sin puerto
fr_fr: Pas de port
it_it: Nessuna porta
oc: Ges de pòrt
uk: Немає порту

source: No user name
de_de: Kein Benutzernamen
es: Sin nombre de usuario
fr_fr: Nom d’utilisateur vide
it_it: Nessun nome utente
oc: Nom d'utilizator vuege
uk: Немає імені користувача

source: No database name
de_de: Datenbankname fehlt
es: Sin nombre de BdD
fr_fr: Nom de la base non précisé
it_it: Nessun nome di banca dati
oc: Nom de la basa non donat
uk: Немає назви бази даних

source: The username cannot contain the @ character
de_de: Der Benutzername darf kein @ beinhalten
es: El ID usuario no puede contener el carácter @
fr_fr: L’identifiant ne peut pas contenir le caractère @
it_it: Il nome utente non può contenere il carattere @
oc: L'identificant pòt pas aver lo caractère @
uk: Ім'я користувача не може містити знак @

source: Galette Installation
de_de: Installation von Galette
es: Instalación de Galette
fr_fr: Installation de Galette
it_it: Installazione di Galette
oc: Installacion de Galette
uk: Установлення Galette

source: Skip to content
es: Ir al contenido
fr_fr: Aller au contenu
it_it: Salta al contenuto
oc: Anar au contengut
uk: Перейти до вмісту

source: Galette installation
es: Instalación de Galette
fr_fr: Installation de Galette
it_it: Installazione di Galette
oc: Installacion de Galette
uk: Установлення Galette

source: Read the manual
fr_fr: Lire la documentation
it_it: Leggi il manuale
uk: Прочитайте посібник

source: Version selection
de_de: Versionsauswahl
es: Selección de versión
fr_fr: Sélection de la version
it_it: Selezione versione
oc: Seleccion de la version
uk: Вибір версії

source: Database upgrade
de_de: Datenbankupgrade
es: Actualización de base de datos
fr_fr: Mise à jour de la base de données
it_it: Aggiornamento della banca dati
oc: Actualizacion de la basa de donadas
uk: Оновлення бази даних

source: Database installation
de_de: Datenbankinstallation
es: Instalación de base de datos
fr_fr: Installation de la base de données
it_it: Installazione della banca dati
oc: Installacion de basa de donadas
uk: Установлення бази даних

source: Documentation
de_de: Dokumentation
es: Documentación
it_it: Documentazione
oc: Documentacion
uk: Документація

source: Realization:
de_de: Realisierung:
es: Realización:
fr_fr: Réalisation :
it_it: Realizzazione:
oc: Realizacion :
uk: Здійснення:

source: Graphics:
de_de: Graphen:
es: Gráficos:
fr_fr: Graphisme :
it_it: Grafica:
oc: Grafics :
uk: Графіка:

source: Publisher:
de_de: Herausgeber:
es: Editor:
fr_fr: Éditeur :
it_it: Editore:
oc: Editor :
uk: Видавець:

source: President
de_de: Vorsitzender
es: Presidente
fr_fr: Président
it_it: Presidente
uk: Президент

source: Vice-president
de_de: Zweiter Vorsitzender
es: Vicepresidente
fr_fr: Vice-président
it_it: Vicepresidente
uk: Віцепрезидент

source: Treasurer
de_de: Kassenwart
es: Tesorero
fr_fr: Trésorier
it_it: Tesoriere
oc: Tesaurier generau
uk: Скарбник

source: Vice-treasurer
de_de: Zweiter Kassenwart
es: Vicetesorero
fr_fr: Vice-trésorier
it_it: Vice-tesoriere
oc: Vici-tesaurier
uk: Заступник скарбника

source: Secretary
de_de: Schriftführer
es: Secretario
fr_fr: Secrétaire
it_it: Segretario
oc: Secretari ('a)
uk: Секретар

source: Vice-secretary
de_de: Zweiter Sektretär
es: Vicesecretario
fr_fr: Vice-secrétaire
it_it: Vicesegretario
oc: Vice-secretari('a)
uk: Заступник секретаря

source: Active member
de_de: Aktives Mitglied
es: Miembro activo
fr_fr: Membre actif
it_it: Socio attivo
oc: Membre actiu
uk: Діяльний член

source: Benefactor member
de_de: Wohltäter
es: Miembro beneficiario
fr_fr: Membre bienfaiteur
it_it: Socio benefattore
oc: Membre benfactor
uk: Член-благодійник

source: Founder member
de_de: Gründungsmitglied
es: Miembro fundador
fr_fr: Membre fondateur
it_it: Socio fondatore
oc: Membre fondator
uk: Член-засновник

source: Old-timer
de_de: Ehrenmitglied
es: Veterano
fr_fr: Ancien membre
it_it: Ex socio
oc: Membre vièlh
uk: Старий відлік часу

source: Legal entity
de_de: Gesellschaft
es: Entidad legal
fr_fr: Personne morale
it_it: Ente giuridico
oc: Persona morala
uk: Юридична особа

source: Non-member
de_de: Nicht Mitglied
es: No miembro
fr_fr: Non membre
it_it: Non socio
oc: Pas membre
uk: Не є членом

source: Reduced annual contribution
de_de: Ermäßigter Beitrag
es: Contribución anual reducida
fr_fr: Cotisation annuelle réduite
it_it: Contributo annuo ridotto
oc: Cotisacion annadiera reducha
uk: Зниження щорічного внеску

source: Company fee
de_de: Mitgliedsbeitrag Firma
es: Cotización de persona moral
fr_fr: Cotisation personne morale
it_it: Cotificazione aziendale
oc: Escotisson persona morala (membre associat)
uk: Членський внесок компанії

source: Donation in kind
de_de: Geschenk
es: Donación en reino
fr_fr: Donation en nature
it_it: Donazione in natura
oc: Donacion en natura
uk: Пожертва в натуральній формі

source: Donation in money
de_de: Geldspende
es: Donación en dinero
fr_fr: Donation pécuniaire
it_it: Donazione in denaro
oc: Donacion en moneda
uk: Пожертва в грошах

source: Partnership
de_de: Partnerschaft
es: Consorcio
fr_fr: Partenariat
it_it: Partenariato
oc: Partenariat
uk: Партнерство

source: french
de_de: Französisch
es: francés
fr_fr: français
it_it: francese
oc: francés
uk: французька

source: english
de_de: Englisch
es: inglés
fr_fr: anglais
it_it: inglese
oc: anglés
uk: англійська

source: spanish
de_de: Spanisch
es: español
fr_fr: espagnol
it_it: spagnolo
oc: espanhòl
uk: іспанська

source: annual fee
de_de: Jährlicher Beitrag
es: comisión anual
fr_fr: cotisation annuelle
it_it: quota annuale
oc: cotisacion annadiera
uk: річний внесок

source: annual fee (to be paid)
de_de: Jahresbeitrag
es: comisión anual (a ser abonada)
fr_fr: cotisation annuelle (à payer)
it_it: quota annuale (da pagare)
oc: cotisacion annadiera (de pagar)
uk: річна комісія (до сплати)

source: company fee
de_de: Firmenbeitrag
es: comisión compañía
fr_fr: cotisation personne morale
it_it: quota societaria
oc: escotisson persona morala (membre associat)
uk: комісія компанії

source: donation in kind
de_de: Sachspende
es: donación amable
fr_fr: don en nature
it_it: donazione in natura
oc: donacion en natura
uk: пожертва в натуральній формі

source: donation in money
de_de: Geldspende
es: donación en dinero
fr_fr: donation pécuniaire
it_it: donazione in denaro
oc: donacion en moneda
uk: пожертва в грошах

source: partnership
de_de: Partnerschaft
es: consorcio
fr_fr: partenariat
it_it: partenariato
oc: Partenariat
uk: партнерство

source: reduced annual fee
de_de: ermäßigter Beitrag
es: comisión anual reducida
fr_fr: cotisation annuelle réduite
it_it: quota annuale ridotta
oc: cotisacion annadiera reducha
uk: зменшена річна комісія

source: Identity
de_de: Identität
es: Identidad
fr_fr: Identité
it_it: Identità
oc: Identitat
uk: Особа

source: Galette-related data
de_de: Galette-bezogene Daten
es: Datos Galette relativa
fr_fr: Informations relatives à Galette
it_it: Dati relativi a Galette
oc: Informacion relativa a Galeta
uk: Дані, пов'язані з Galette

source: Contact information
de_de: Kontaktinformationen
es: Información de contacto
fr_fr: Informations de contact
it_it: Informazioni di contatto
oc: Informacions de contacte
uk: Контактні дані

source: Mr.
de_de: Herr
es: Sr.
fr_fr: M.
it_it: Signor
oc: Sr.
uk: Пан

source: Mrs.
de_de: Frau
es: Sra.
fr_fr: Mme.
it_it: Signora
oc: Da.
uk: Пані

source: Miss
de_de: Fräulein
es: Srta.
fr_fr: Mlle
it_it: Signorina
oc: Dòna
uk: Пані

source: Identity:
de_de: Identität:
es: Identidad:
fr_fr: Identité :
it_it: Identità:
oc: Identitat :
uk: Особа:

source: Galette-related data:
de_de: Galette-bezogene Daten:
es: Datos Galette relacionados:
fr_fr: Informations relatives à Galette :
it_it: Dati relativi a Galette:
oc: Informacions relativas a Galeta :
uk: Дані, пов'язані з Galette:

source: Contact information:
de_de: Kontakinformation:
es: Información de contacto:
fr_fr: Informations de contact :
it_it: Informazioni di contatto:
oc: Informacions de contacte :
uk: Контактні дані:

source: Society
de_de: Gesellschaft
es: Sociedad
fr_fr: Société
it_it: Società
oc: Societat
uk: Суспільство

source: Politeness
de_de: Höflichkeit
es: Cortesía
fr_fr: Civilité
it_it: Cortesia
oc: Cortesia
uk: Ввічливість

source: Main
de_de: Haupt
es: Principal
fr_fr: Global
it_it: Principale
oc: Principala
uk: Головне

source: ** Galette identifier, if applicable
de_de: ** Galette Merkmal, wenn zutreffen
es: ** Identificador Galette, si es aplicable
fr_fr: ** Identifiant Galette, si applicable
it_it: ** Identificatore Galette, se applicabile
oc: ** Identificant Galeta, se vau
uk: ** Ідентифікатор Galette, якщо є

source: * Only for compagnies
de_de: * Nur für Firmen
es: * Solamente para compañeros
fr_fr: * Uniquement pour les personnes morales
it_it: * Solo per aziende
oc: * Per lei personas moralas solament
uk: * Тільки для компаній

source: Hereby, I agree to comply to %s association statutes and its rules.
de_de: Hiermit stimme ich den Bestimmungen und Regeln des %s zu.
es: Aquí, estoy de acuerdo de cumplir los estatutos de la organización %s y su normativa.
fr_fr: Par la présente, je m’engage à respecter les statuts ainsi que le règlement intérieur de l’association %s.
it_it: Pertanto, accetto di rispettare gli statuti di associazione %s e le sue regole.
uk: Цим я погоджуюся дотримуватися статуту товариства %s та його правил.

source: At ................................................
de_de: Bei ................................................
es: En .................................................
fr_fr: Fait à ................................................
it_it: A ...................................................
oc: Fach a ................................................
uk: На ................................................

source: On .......... / .......... / ..........
de_de: Am .......... / .......... / ..........
es: El .......... / .......... / ..........
fr_fr: Le .......... / .......... / ..........
it_it: Il .......... / .......... / ...........
oc: Lo .......... / .......... / ..........
uk: На .......... / .......... / ..........

source: Username
de_de: Benutzername
es: Nombre de usuario
fr_fr: Identifiant
it_it: Nome utente
oc: Identificant
uk: Ім'я користувача

source: Email address
de_de: E-Mail-Adresse
es: Dirección de correo
fr_fr: Adresse courriel
it_it: Indirizzo e-mail
oc: Adreiça de corrier electronic
uk: Адреса е-пошти

source: City
de_de: Stadt
es: Ciudad
fr_fr: Ville
it_it: Città
oc: Vila
uk: Місто

source: Zip Code
de_de: Postleitzahl
es: Código postal
fr_fr: Code Postal
it_it: Codice di Avviamento Postale
oc: Còde postal
uk: ZIP-код

source: The minimum contribution for each type of membership are defined on the website of the association. The amount of donations are free to be decided by the generous donor.
de_de: Die Mindestbeiträge für jede Beitragsart sind auf der Website des Vereins definiert. Spendenbeiträge können von den großzügigen Spendern selber eingegeben werden.
es: La contribución mínima para cada tipo de membresía están definidas en el sitio web de la organización. La cantidad de donaciones son libres para ser definidas por la generosa donación.
fr_fr: Les cotisations minimales pour chacun des types d’adhésions sont fixées sur le site web de l’association. Le montant des dons est quant à lui laissé à l’entière appréciation des généreux donateurs.
it_it: Il contributo minimo per ogni tipo di iscrizione è definito sul sito web dell'associazione. Gli importi delle donazioni sono decisi liberamente da ciascun generoso donatore.
oc: Lei contribucions minimalas per cada mena d'adesion se fixan sus lo site oeb de l'associacion. La soma dei dons, eu, es liure e laissat a l'apreciacion dei gents donators.
uk: Щонайменші внески для кожного типу членства визначені на сайті товариства. Сума пожертвувань визначається щедрим донором.

source: Required membership:
de_de: Art der Mitgliedschaft:
es: Membresía requerida:
fr_fr: Adhésion souhaitée :
it_it: Iscrizione obbligatoria:
oc: Adesion demandada :
uk: Необхідне членство:

source: Complete the following form and send it with your funds, in order to complete your subscription.
de_de: Füllen Sie das Formular aus und schicken Sie es zusammen mit ihrem Beitrag zurück um die Mitgliedschaft abzuschließen.
es: Para finalizar su suscripción, complete este formulario y envíelo junto con su financiación.
fr_fr: Remplissez le formulaire suivant et joignez le lors de l’envoi de votre règlement, pour compléter votre inscription.
it_it: Compilare il seguente modulo e inviarlo insieme all'importo per completare l'iscrizione.
uk: Заповніть наступну форму та надішліть її своїми коштами, щоб завершити підписку.

source: on
de_de: an
es: el
fr_fr: le
it_it: il
oc: lo
uk: на

source: from
de_de: von
es: desde
fr_fr: du
it_it: dal
oc: de
uk: від

source: to
de_de: an
es: hasta
fr_fr: au
it_it: a
oc: a
uk: до

source: Association
de_de: Verein
es: Organización
it_it: Associazione
oc: Associacion
uk: Товариство

source: YYYY-MM-DD
de_de: DD/MM/YYYY
es: DD-MM-YYYY
fr_fr: DD/MM/YYYY
it_it: DD/MM/YYYY
uk: DD.MM.YYYY

source: Failed CSRF check!
de_de: CSRF-Prüfung fehlgeschlagen!
es: ¡Comprobación CSRF fallida!
fr_fr: Échec de la vérification CSRF !
it_it: Controllo CSRF fallito!
uk: Не вдалося перевірити CSRF!

source: Member id:
de_de: Mitglieds-ID:
es: ID de miembro:
fr_fr: ID de l'adhérent :
it_it: Lista dei soci:
oc: Id. de Membre :
uk: ID члена:

source: Status:
es: Estado:
fr_fr: Statut :
it_it: Stato:
oc: Estatut:
uk: Стан:

source: Name:
es: Nombre:
fr_fr: Nom :
it_it: Nome:
oc: Nom:
uk: ім'я:

source: First name:
de_de: Vorname:
es: Nombre:
fr_fr: Prénom :
it_it: Nome:
oc: Prenom :
uk: Ім'я:

source: Company:
de_de: Firma:
es: Persona moral:
fr_fr: Personne morale :
it_it: Azienda:
oc: Persona morala (membre associat) :
uk: Компанія:

source: Nickname:
de_de: Rufname:
es: Apodo:
fr_fr: Pseudo :
it_it: Soprannome:
oc: Escais :
uk: Позивний:

source: Title:
de_de: Anrede:
es: Título:
fr_fr: Titre :
it_it: Titolo:
oc: Títol :
uk: Заголовок:

source: Birth date:
de_de: Geburtsdatum:
es: Nacimiento:
fr_fr: Date de naissance :
it_it: Data di nascita:
oc: Data de naissença :
uk: День народження:

source: Gender:
de_de: Geschlecht:
es: Género:
fr_fr: Genre :
it_it: Genere:
oc: Genre :
uk: Стать:

source: Address:
de_de: Adresse:
es: Dirección:
fr_fr: Adresse :
it_it: Indirizzo:
oc: Adreiça :
uk: Адреса:

source: Zip Code:
de_de: Postleitzahl:
es: Código postal:
fr_fr: Code Postal :
it_it: CAP:
oc: Còde postal :
uk: ZIP-код:

source: City:
de_de: Stadt:
es: Ciudad:
fr_fr: Ville :
it_it: Città:
oc: Vila :
uk: Місто:

source: Region:
es: Región:
fr_fr: Région :
it_it: Regione:
uk: регіон:

source: Country:
de_de: Land:
es: País:
fr_fr: Pays :
it_it: Paese:
oc: País :
uk: Країна:

source: Phone:
de_de: Telefon:
es: Teléfono:
fr_fr: Téléphone :
it_it: Telefono:
oc: Telefòn :
uk: Телефон:

source: Mobile phone:
de_de: Mobilnummer:
es: Teléfono móvil:
fr_fr: GSM :
it_it: Cellulare:
oc: Telefonet :
uk: Мобільний телефон:

source: E-Mail:
es: Correo-e:
fr_fr: Courriel :
it_it: Indirizzo posta elettronica:
oc: Corrier electronic:
uk: Е--пошта:

source: Other information (admin):
de_de: Andere Informationen (Administrator):
es: Otra información (admin):
fr_fr: Autres informations (admin) :
it_it: Altre informazioni (admin):
oc: Autreis entressenhas (admin) :
uk: Інші відомості (адміністратор):

source: Other information:
de_de: Andere Informationen:
es: Otra información:
fr_fr: Autres informations :
it_it: Altre informazioni:
oc: Autrei entressenhas :
uk: Інші відомості:

source: Profession:
de_de: Beruf:
es: Profesión:
it_it: Professione:
uk: Професія:

source: Username:
de_de: Benutzername:
es: Usuario:
fr_fr: Identifiant :
it_it: Nome utente:
oc: Identificant :
uk: Ім'я користувача:

source: Password:
de_de: Passwort:
es: Contraseña:
fr_fr: Mot de passe :
oc: Senhau :
uk: Пароль:
