Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Unable to get members list.
de_de: List der Mitglieder kann nicht gelesen werden.
es: No se puede obtener la lista de elementos.
fr_fr: Impossible d’obtenir la liste des membres.
it_it: Lista dei membri non ottenuta.
oc: Impossible de recuperar la lista dei membres.
uk: Не вдається отримати список членів.

source: Attendance sheet configuration
de_de: Konfiguration der Anwesenheitsliste
es: Configuración de la lista de asistencia
fr_fr: Configuration de la liste d’émargement
it_it: Configurazione del registro di presenza
oc: Configuracion de la lista de preséncia
uk: Конфігурація листа відвідуваності

source: No member selected to generate attendance sheet
de_de: Keine Mitglieder zum Erzeugen der Anwesenheitsliste ausgewählt
es: Ningún elemento ha sido seleccionado para generar la lista de asistencia
fr_fr: Aucun adhérent sélectionné pour générer la liste d’émargement
it_it: Nessun socio selezionato per generare il registro presenze
oc: Ges de membre seleccionat per generar la lista de preséncia
uk: Жоден член не обраний для створення листа відвідуваності

source: Attendance sheet
de_de: Teilnehmerliste
es: Hoja de asistencia
fr_fr: Liste d’émargement
it_it: Registro di presenza
oc: Lista de preséncia
uk: Лист відвідуваності

source: Unable to get groups list.
de_de: Kann die Gruppenliste nicht lesen.
es: No se puede obtener la lista de grupos.
fr_fr: Impossible d’obtenir la liste des groupes.
it_it: Impossibile ottenere la lista dei gruppi.
oc: Impossible de recuperar la lista dei gropes.
uk: Не вдалося отримати список груп.

source: PDF models
de_de: PDF Modelle
es: Modelos PDF
fr_fr: Modèles PDF
it_it: Modelli PDF
oc: Modèles PDF
uk: Моделі PDF

source: Missing PDF model type!
de_de: PDF Modelltyp fehlt!
es: ¡Falta el tipo de modelo de PDF!
fr_fr: Type de modèle PDF manquant !
it_it: Tipo modello PDF mancante!
oc: Modèle PDF mancant !
uk: Відсутній тип моделі PDF!

source: Model has been successfully stored!
de_de: Modell wurde erfolgreich gespeichert!
es: ¡El modelo ha sido archivado satisfactoriamente!
fr_fr: Le modèle a été enregistré avec succès !
it_it: Il modello è stato salvato!
oc: L'enregistrament dau modèle a ben capitat !
uk: Модель успішно збережена!

source: Model has not been stored :(
de_de: Modell wurde nicht gespeichert :(
es: No se ha almacenado el modelo :(
fr_fr: Le modèle n’a pas été enregistré :(
it_it: Il modello non è stato salvato :(
oc: Lo modèle es pas estat enregistrat :(
uk: Модель не збережено :(

source: Invalid link!
de_de: Ungültiger Link!
es: ¡El enlace no es válido!
fr_fr: Lien invalide !
it_it: Collegamento non valido!
oc: Ligam invalide !
uk: Недійсне посилання!

source: Login
es: Acceso
fr_fr: Identification
oc: Connexion
uk: Вхід

source: You must provide both login and password.
de_de: Du must sowohl einen Benutzernamen als auch ein Passwort eingeben.
es: Debes proporcionar usuario y contraseña.
fr_fr: Vous devez fournir un identifiant et un mot de passe.
it_it: Devi inserire sia il login che la password.
oc: Devètz donar l'identificant e lo senhau.
uk: Ви повинні вказати як логін, так і пароль.

source: A new Galette release is available.
de_de: Eine neue Galette Version is verfügbar.
es: Está disponible una nueva versión de Galette.
fr_fr: Une nouvelle version de Galette est disponible.
it_it: È disponibile una nuova versione di Galette.
oc: Una version novèla de Galeta es disponibla.
uk: Доступний новий випуск Galette.

source: You currently use Galette %1$s, and %2$s is available.
de_de: Es wird derzeit Galette %1$s genutzt und %2$s ist verfügbar.
es: Estás usando Galette %1$s, y %2$s está disponible.
fr_fr: Vous utilisez actuellement Galette %1$s, et %2$s est disponible.
it_it: Al momento si sta usando Galette %1$s e %2$s è disponibile.
oc: Emplegatz ara Galeta %1$s, e %2$s es disponibla.
uk: Зараз ви використовуєте Galette %1$s, і %2$s доступний.

source: Your password is too weak! Please consider updating it.
de_de: Ihr Passwort ist zu schwach! Bitte erwägen Sie, es zu ändern.
es: ¡Tu contraseña es muy débil! Por favor considera actualizarla.
fr_fr: Votre mot de passe est trop faible ! Envisagez de le modifier.
it_it: La password è troppo debole! Prova ad aggiornarla con una più efficace.
oc: Lo senhau es tròp feble ! Vos o fau melhorar.
uk: Ваш пароль є занадто слабким! Будь ласка, перепридумайте його.

source: Login failed.
de_de: Login fehlgeschlagen.
es: El acceso ha fallado.
fr_fr: Échec de l’identification.
it_it: Login fallito.
oc: La connexion a mau capitat.
uk: Увійти не вдалося.

source: Authentication failed
de_de: Anmeldung fehlgeschlagen
es: La autenticación ha fallado
fr_fr: Échec de l’authentification
it_it: Autenticazione fallita
oc: L'autentificacion a fralhit
uk: Автентифікація не вдалася

source: Log off
de_de: Abmelden
es: Cerrar la sesión
fr_fr: Déconnexion
it_it: Esci
oc: Desconnexion
uk: Вийти

source: Impersonating as %login
de_de: Als %login anmelden
es: Suplantación como %login
fr_fr: Connecté (imposture) en tant que %login
it_it: Accedi come %login
oc: Connectat (simulacion) per %login
uk: Видає себе за %login

source: Unable to impersonate as %id
de_de: Anmelden als %id nicht möglich
es: No se puede suplantar como %id
fr_fr: Impossible d’effectuer une imposture en tant que %id
it_it: Impossibile accedere come %id
oc: Impossible d'accedir per %id
uk: Не вдається видати себе за %id

source: Impersonating ended
de_de: Nicht mehr als ein anderer Benutzer angemeldet
es: La suplantación terminó
fr_fr: Imposture terminée
it_it: Imitazione conclusa
oc: Semblança acabada
uk: Видавання себе за іншого завершено

source: Password recovery
de_de: Passwort wiederherstellen
es: Contraseña recuperada
fr_fr: Récupération de mot de passe
it_it: Recupero password
oc: Recuperacion dau senhau
uk: Відновлення пароля

source: Email sent is disabled in the preferences. Ask galette admin
de_de: E-Mail ist in den Einstellungen deaktiviert. Kontaktieren Sie einen Adminstrator
es: El envío de correo electrónico está desactivado en las preferencias. Pregunte al administrador de la sección
fr_fr: L’envoi de courriel est désactivé dans les préférences. Contactez votre administrateur Galette
it_it: Le e-mail iniviate sono disabilitate nelle preferenze. Chiedi all’amministratore Galette
oc: Lo mandadís de corriel es desactivat dins lei preferéncias. Contactatz vòstre administrator Galeta
uk: Надісланий електронний лист у налаштуваннях вимкнено. Запитайте адміністратора Galette

source: Email sent to '%s' for password recovery.
de_de: Eine E-Mail zur Wiederherstellung des Passworts wurde an „%s“ geschickt.
es: Correo enviado a '%s' para recuperación de contraseña.
fr_fr: Courriel envoyé à « %s » pour la récupération du mot de passe.
it_it: Email inviata a '%s' per il recupero della password.
oc: Corriel mandat a '%s' per recuperar lo senhau.
uk: На е-пошту '%s' надіслано лист для відновлення пароля.

source: An email has been sent to your address.<br/>Please check your inbox and follow the instructions.
de_de: Eine E-Mail wurde an Ihre Adresse geschickt.<br/>Bitte schauen Sie in ihr Postfach und folgen Sie den Anweisungen in der E-Mail.
es: Se ha enviado un correo a tu dirección.<br>Por favor revisa tu bandeja de entrada y sigue las instrucciones.
fr_fr: Un courriel a été envoyé à votre adresse.<br/>Vérifiez votre boite de réception et suivez les instructions.
it_it: Ti è stata inviata un’e-mail all'indirizzo.<br> Controlla la tua casella di posta elettronica e segui le istruzioni.
oc: Un messatge electronic es estat mandat a vòstra adreiça.<br>Verificatz la boita de recepcion e seguissètz leis instruccions.
uk: На вашу е-пошту надіслано лист.<br>Перевірте свої вхідні та дотримуйтесь указівок.

source: An email has been sent to the member.
de_de: Die E-Mail an das Mitglied wurde gesendet.
es: Un correo ha sido enviado al usuario.
fr_fr: Un courriel a été envoyé à l’adhérent.
it_it: È stata inviata un email al socio.
oc: Un corriel es estat mandat au membre.
uk: Членові надіслано повідомлення на е-пошту.

source: A problem happened while sending password for account '%s'
de_de: Beim Senden des Passwort für das Konto „%s“ ist ein Fehler aufgetreten
es: Ha ocurrido un problema al enviar la contraseña a la cuenta '%s'
fr_fr: Un problème est survenu dans l’envoi du mot de passe pour le compte « %s »
it_it: Si è verificato un poblema nell'inviare la password all'accout '%s'
oc: A capitat una dificultat per mandar lo senhau au còmpte '%s'
uk: Виникла проблема під час надсилання пароля для облікового запису "%s"

source: An error occurred storing temporary password for %s. Please inform an admin.
de_de: Beim Speichern des temporären Passworts für %s ist ein Fehler aufgetreten. Bitte informieren Sie einen Administrator.
es: Se ha producido un error al almacenar temporalmente la contraseña para %s. Favor de informar al administrador.
fr_fr: Une erreur est survenue durant l'enregistrement du mot de passe temporaire pour %s. Veuillez en informer un administrateur.
it_it: Si è verificato un errore nel salvataggio della password temporanea per %s. Per favore contatta l'amministratore.
oc: Una error capitèt per l'enregistrament dau senhau temporari per %s. Saretz brave d'avisar l'administrator.
uk: Сталася помилка зберігання тимчасового пароля для %s. Будь ласка, повідомте адміністратора.

source: Your account (%s) do not contain any valid email address
de_de: Ihrem Konto (%s) ist keine gültige E-Mail-Adresse zugeordnet
es: Tu cuenta (%s) no contiene una dirección de correo válida
fr_fr: Votre compte (%s) ne contient pas d’adresse courriel valide
it_it: Il tuo accounto (%s) non ha un indirizzo email valido
oc: Vòstre còmpte (%s) contèn ges d'adreiça electronica valida
uk: Новий обліковий запис (%s) не містить дійсну адресу е-пошти

source: Mails address %s does not exist
de_de: E-Mail-Adresse %s existiert nicht
es: La dirección de correo %s no existe
fr_fr: L’adresse courriel %s n’existe pas
it_it: Indirizzo email %s non esiste
oc: L'adreiça electronica %s existís pas
uk: Адреси е-пошти %s не існує

source: Login %s does not exist
de_de: Der Anmeldename %s existiert nicht
es: El acceso %s no existe
fr_fr: L’identifiant %s n’existe pas
it_it: Login %s non esiste
oc: L'identificant %s existís pas
uk: Логін %s не існує

source: This link is no longer valid. You should ask to retrieve your password again.
de_de: Dieser Link ist nicht mehr gültig. Sie sollten einen neuen Link anfordern.
es: Este enlace ya no es válido. Debe solicitar que se recupere su contraseña de nuevo.
fr_fr: Ce lien n’est plus valide. Vous devriez demander la récupération de votre mot de passe à nouveau.
it_it: Questo link non è più valido. Dovresti richiedere un nuovo recupero password.
oc: Aquest ligam vau plus. Vos fau demanar de recuperar lo senhau tornar mai.
uk: Це посилання більше не діє. Вам слід попросити відновити свій пароль ще раз.

source: No password
de_de: Kein Passwort
es: Sin contraseña
fr_fr: Mot de passe vide
it_it: Nessuna password
oc: Ges de senhau
uk: Немає пароля

source: - The passwords don't match!
de_de: - Die Passwörter stimmen nicht überein!
es: - ¡Las contraseñas no coinciden!
fr_fr: - Les mots de passe ne correspondent pas !
it_it: - Le password non combaciano!
oc: - Lei senhaus correspòndon pas !
uk: - Паролі не збігаються!

source: Your password is too weak!
de_de: Dein Passwort ist zu schwach!
es: ¡Su contraseña es demasiado débil!
fr_fr: Votre mot de passe est trop faible !
it_it: La password è troppo debole!
oc: Lo senhau es tròp feble !
uk: Ваш пароль заслабкий!

source: An error occurred while updating your password.
de_de: Beim Ändern des Passworts ist ein Fehler aufgetreten.
es: Se ha producido un error al actualizar su contraseña.
fr_fr: Une erreur est survenue lors de la mise à jour de votre mot de passe.
it_it: Si è verificato un errore nell'aggiornamento della password.
oc: Una error capitèt per l'actualizacion dau senhau.
uk: Сталася помилка під час оновлення пароля.

source: Password changed for member '%s'.
de_de: Das Passwort für das Mitglied '%s' wurde geändert.
es: La contraseña cambió para el usuario '%s'.
fr_fr: Mot de passe changé pour l’adhérent « %s ».
it_it: Passowrd cambiata per il socio '%s'.
oc: Senhau cambiat per lo membre '%s'.
uk: Пароль для члена "%s" змінено.

source: Your password has been changed!
de_de: Dein Passwort wurde geändert!
es: ¡Tu contraseña ha sido cambiada!
fr_fr: Votre mot de passe a été changé !
it_it: La tua password è stata cambiata!
oc: Vòstre senhau es estat cambiat !
uk: Ваш пароль було змінено!

source: Administration tools
de_de: Administrationswerkzeuge
es: Herramientas administrativas
fr_fr: Outils d'administration
it_it: Impostazioni amministratore
oc: Instruments d'administracion
uk: Засоби адміністрування

source: Some PHP modules are missing. Please install them or contact your support.<br/>More information on required modules may be found in the documentation.
de_de: Einige php Module fehlen. Bitte installieren Sie diese oder kontaktieren Sie den Support.<br/>Weitere Informationen über die benötigten Module können Sie in der Dokumentation finden.
es: Faltan algunos módulos de PHP. Instálelos o póngase en contacto con el soporte.<br>Encontrará en la documentación más información sobre los módulos requeridos.
fr_fr: Certains modules PHP sont manquants. Merci de les installer, ou de contacter votre support.<br/>Davantage d’informations sur les modules requis pourront être trouvées dans la documentation.
it_it: Mancano alcuni moduli PHP. Per favore installali o contatta il supporto.<br>Maggiori informazioni sui moduli richiesti sono disponibili nella documentazione.
uk: Деякі модулі PHP відсутні. Установіть їх або зв’яжіться зі службою підтримки.<br>Докладніше про необхідні модулі можна знайти в документації.

source: Texts has been successfully reinitialized.
de_de: Die Texte wurden auf den Standard zurückgesetzt.
es: El texto se han reiniciado con éxito.
fr_fr: Les textes ont été réinitialisés avec succès.
it_it: Il testo è stato riavviato.
oc: Lei tèxtes son estats actualizats tornar mai.
uk: Тексти успішно перезапущено.

source: An error occurred reinitializing texts :(
de_de: Fehler beim Re-Initialisieren der Texte aufgetreten :(
es: Se ha producido un error al reinicializar los textos :(
fr_fr: Une erreur est survenue lors de la réinitialisation des textes :(
it_it: Si è verificato un errore nel riavvio del testo :(
oc: La reactualizacion de tèxtes a mau capitat :(
uk: Під час повторного започаткування текстів сталася помилка :(

source: Fields configuration has been successfully reinitialized.
de_de: Die Feldkonfiguration wurde erfolgreich neu initialisiert.
es: La configuración de los campos ha sido reiniciada con éxito.
fr_fr: La configuration par défaut des champs a été réinitialisée avec succès.
it_it: I campi di configurazioni sono stati riavviati.
oc: La configuracion dei camps per defaut a ben capitat.
uk: Конфігурацію полів успішно перезапущено.

source: An error occurred reinitializing fields configuration :(
de_de: Fehler beim Re-Initialisieren der Feld-Konfiguration aufgetreten :(
es: Se ha producido un error al reiniciar la configuración de los campos :(
fr_fr: Une erreur est survenue lors de la réinitialisation de la configuration des champs :(
it_it: Si è verificato un errore nel riavvio dei campi di configurazione :(
oc: La reinicializacion dei camps per defaut a mau capitat :(
uk: Сталася помилка перезапускання конфігурації полів :(

source: PDF models has been successfully reinitialized.
de_de: PDF Modelle wurde erfolgreich re-initialisiert.
es: Los modelos PDF han sido reiniciados con éxito.
fr_fr: Les modèles PDF ont été réinitialisés avec succès.
it_it: I modelli PDF sono stati riavviati.
oc: Lei modèles PDF son estats reinicializats.
uk: Моделі PDF успішно перезапущено.

source: An error occurred reinitializing PDF models :(
de_de: Fehler bei der Re-Initialisierung der PDF Modelle aufgetreten :(
es: Se ha producido un error al reiniciar los modelos PDF :(
fr_fr: Une erreur est survenue lors de la réinitialisation des modèles PDF :(
it_it: Si è verificato un errore nel riavvio dei PDF :(
oc: La reinicializacion dei modèles PDF a mau capitat :(
uk: Сталася помилка під час перезапускання pdf-:(

source: Logins and passwords have been successfully filled (%i processed).
de_de: Anmeldungen und Passwörter wurden erfolgreich ausgefüllt (%i verarbeitet).
es: Los nombres de usuario y las contraseñas se han llenado con éxito (%i procesados).
fr_fr: Les identifiants et mots de passe ont été remplis avec succès (%i traités).
it_it: Login e password sono stati compilati con successo (%i processati).
oc: Identificant e senhau son estat reconoissuts. Òsca ! (%i tractat).
uk: Логіни та паролі успішно заповнено (оброблено %i).

source: An error occurred filling empty logins and passwords :(
de_de: Beim Füllen leerer Anmeldungsinfos und Passwörter ist ein Fehler aufgetreten :(
es: Se ha producido un error al llenar los inicios de sesión y las contraseñas vacías :(
fr_fr: Une erreur est survenue lors du remplissage des identifiants et mots de passe vides :(
it_it: Si è verificato un errore nel compilare login e password mancanti :(
oc: A mau capitat ! Manca l'identificant ò lo senhau :(
uk: Сталася помилка під час заповнення порожніх логінів та паролів :(

source: Dynamic dates has been fixed.
fr_fr: Les dates dynamiques ont été corrigées.
it_it: Le date dinamiche sono stare fissate.
uk: Виправлено динамічні дати.

source: An error occurred fixing dynamic dates :(
fr_fr: Une erreur est survenue lors de la correction des dates dynamiques :(
it_it: Si è verificato un errore fissando le date dinamiche :(
uk: Під час виправлення динамічних дат сталася помилка :(

source: Logs
de_de: Protokolle
es: Registros
fr_fr: Journaux
it_it: Accessi
oc: Jornaus
uk: Журнали

source: Logs have been flushed!
de_de: Protokolle wurde geleert!
es: ¡Los registros han sido limpiados!
fr_fr: L’historique a été nettoyé !
it_it: Gli accessi sono stati ripuliti!
oc: L'istoric es estat mandat a l'escobilier !
uk: Журнали очищено!

source: An error occurred trying to flush logs :(
de_de: Fehler beim Löschen der Logs aufgetreten :(
es: Se ha producido un error al intentar limpiar los registros :(
fr_fr: Une erreur est survenue lors du nettoyage de l'historique :(
it_it: Si è verificato un errore nella pulizia degli accessi :(
oc: Una error capitèt au moment de mandar l'istoric au bordilhier :(
uk: Сталася помилка під час спроби очистити журнали :(

source: Flush the logs
de_de: Protokolle leeren
es: Limpiar los registros
fr_fr: Effacer l’historique
it_it: Elimina gli accessi
oc: Escafar l'istoric
uk: Очистити журнали

source: Plugins
es: Complementos
oc: Ajustons
uk: Розширення

source: Plugin %name has been enabled
de_de: Das Plugin %name wurde aktiviert
es: El complemento %name ha sido activado
fr_fr: Le plugin %name a été activé
it_it: Il Plugin %name è stato attivato
oc: L'ajuston %name es estat activat
uk: Розширення %name увімкнено

source: Plugin %name has been disabled
de_de: Das Plugin %name wurde deaktiviert
es: El complemento %name ha sido desactivado
fr_fr: Le plugin %name a été désactivé
it_it: Il Plugin %name è stato disattivato
oc: L'ajuston %name es estat desactivat
uk: Розширення %name вимкнено

source: Labels translation
fr_fr: Traduction des étiquettes
uk: Переклад етикеток

source: An error occurred saving label `%label` for language `%lang`
de_de: Beim Speichern der Bezeichnung `%label` für die Sprache `%lang` ist ein Fehler aufgetreten
es: Se ha producido un error guardando la etiqueta `%label` para el idioma `%lang`
fr_fr: Une erreur est survenue lors de l'enregistrement de l'étiquette « %label » pour la langue « %lang »
it_it: Si è verificato un errore nel salvare `%label` per la lingua `%lang`
uk: Не вдалося зберегти мітку `%label` для мови`%lang`

source: Labels has been sucessfully translated!
de_de: Beschreibungen erfolgreich übersetzt!
es: ¡Las etiquetas han sido traducidas con éxito!
fr_fr: Les étiquettes ont été traduites avec succès !
it_it: L'Etichetta è stata tradotta!
oc: Leis etiquetas son estadas traduchas !
uk: Мітки успішно перекладено!

source: Exports
de_de: Exporte
es: Exportaciones
it_it: Esportazioni
oc: Teledescargaments
uk: Експорти

source: Table %table is empty, and has not been exported.
de_de: Die Tabelle %table ist leer und wurde nicht exportiert.
es: La tabla %table está vacía, y no ha sido exportada.
fr_fr: La table %table est vide, et n’a pas été exportée.
it_it: La tabella %table è vuota, non è stata esportata.
oc: La taula %table es vueja, es pas estat exportada.
uk: Таблиця %table порожня і не експортована.

source: Export file could not be write on disk for '%export'. Make sure web server can write in the exports directory.
de_de: Export '%export' konnte nicht geschrieben werden. Bitte stellen Sie sicher, dass Sie Schreibrechte auf das Exportverzeichnis haben.
es: No se ha podido escribir el archivo de exportación en el disco para '%export'. Asegúrate de que el servidor web puede escribir en la carpeta de exportaciones.
fr_fr: Le fichier d’export ne peut être écrit sur le disque pour « %export ». Assurez-vous que le serveur web puisse écrire dans le dossier des exports.
it_it: L'esportazione non può avvenire sul disco per '%export'. Assicurarsi che il server possa sovrascrivere nella directory indicata.
uk: Неможливо записати файл експорту на диск для '%export'. Переконайтесь, що вебсервер може писати в каталог експорту.

source: An error occurred running parameted export '%export'.
de_de: Beim Lauf des parametrierten Exports '%export' ist ein Fehler aufgetreten.
es: Se ha producido un error al ejecutar la exportación parametrizada '%export'.
fr_fr: Une erreur est survenue durant l'exécution de l'export paramétré « %export ».
it_it: Si è verificato un errore nel caricamento dell'export '%export'.
oc: Capitèt una error per l'exportacion dicha « %export ».
uk: Сталася помилка під час запуску параметрованого експорту'%export'.

source: An error occurred running parameted export '%export'. Please check the logs.
de_de: Beim Lauf des parametrierten Exports '%export' ist ein Fehler aufgetreten. Bitte die Logs prüfen.
es: Se ha producido un error al ejecutar la exportación parametrizada '%export'. Por favor revise los registros.
fr_fr: Une erreur est survenue lors de l'exécution de l'export paramétré « %export ». Veuillez vérifier les logs.
it_it: Si è verificato un errore nel caricamento dell'export '%export'. Ricontrolla gli accessi.
oc: Una error capitèt per l'exportacion dicha '%export'. Siatz pregat d'anar controlar leis registres.
uk: Сталася помилка під час запуску параметрованого експорту'%export'. Перевірте журнали, будь ласка.

source: Imports
de_de: Importe
es: Importaciones
it_it: Importazioni
oc: Importacions
uk: Імпорти

source: An error occurred importing the file :(
de_de: Fehler beim Import der Datei aufgetreten :(
es: Se ha producido un error al importar el archivo :(
fr_fr: Une erreur est survenue lors de l'import du fichier :(
it_it: Si è verificato un errore nell'importare i file :(
oc: Una error capitèt per l'importacion dau fichier :(
uk: Під час імпортування файлу сталася помилка :(

source: File '%filename%' has been successfully imported :)
de_de: Die Datei '%filename' wurde erfolgreich importiert :)
es: El archivo '%filename%' ha sido importado con éxito :)
fr_fr: Le fichier « %filename% » a été importé avec succès :)
it_it: File '%filename%' è stato importato :)
oc: Lo fichier '%filename%' es estat importat correctament :)
uk: Файл '%filename%' успішно імпортовано :)

source: Your file has been successfully uploaded!
de_de: Deine Datei wurde erfolgreich hochgeladen!
es: ¡Se cargó el archivo correctamente!
fr_fr: Votre fichier a été envoyé avec succès !
it_it: Il tuo file è stato caricato!
oc: Lo fichier es estat mandat !
uk: Ваш файл успішно вивантажено!
