Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Unable to remove old dynamic translation for %field :(
de_de: Die alte dynamische Übersetzung für das Feld %field konnte nicht entfernt werden :(
es: Imposibel de remover a antiga traduccion dinamica para %field
fr_fr: Impossible de supprimer l’ancienne traduction dynamique pour %field :(
it_it: Impossibile rimuovere la vecchia traduzione dinamica per %field :(
oc: Impossible de levar l’anciana traduccion dinamica per %field :(
uk: Неможливо видалити старий динамічний переклад для поля %field :(

source: Label for dynamic field "%s"
de_de: Bezeichnung für dynamisches Feld „%s“
es: Etiqueta para el campo dinámico "%s"
fr_fr: Étiquette du champ dynamique « %s »
it_it: Etichetta per il campo dinamico "%s"
oc: Etiqueta per lo camp dinamic "%s"
uk: Мітка для динамічного поля "%s"

source: Form entry for dynamic field "%s"
de_de: Formulareintrag für dynamisches Feld "%s"
es: Apunte del formulario para el campo dinámico "%s"
fr_fr: Entrée de formulaire du champ dynamique « %s »
it_it: Modulo di ingresso per il campo dinamico "%s"
oc: Intrada de formulari per lo camp dinamic "%s"
uk: Запис форми для динамічного поля "%s"

source: Value for dynamic field "%s"
de_de: Wert für das dynamische Feld "%s"
es: Valor para el campo dinámico "%s"
fr_fr: Valeur du champ dynamique « %s »
it_it: Valore per il campo dinamico "%s"
oc: Valor dau camp dinamic "%s"
uk: Значення для динамічного поля "%s"

source: Your organisation name
de_de: Firmenname
es: Nombre de su organizacion
fr_fr: Nom de votre association
it_it: Il nome della tua organizzazione
oc: Nom de vòstra associacion
uk: Назва вашої організації

source: Your organisation slogan
de_de: Ihr Motto
es: Eslogan de su organizacion
fr_fr: Le slogan de votre association
it_it: Lo slogan della tua organizzazione
oc: La devisa de vòstra organisacion
uk: Слоган вашої організації

source: Your organisation address
de_de: Adresse ihrer Firma
es: Direccion de su organizacion
fr_fr: Adresse de votre association
it_it: L'indirizzo della tua organizzazione
oc: Adreiça de vòstra associacion
uk: Адреса вашої організації

source: with break lines
de_de: mit Bruchlinien
es: con líneas de interrupción
fr_fr: avec retours à la ligne
it_it: con linee di interruzione
oc: amb retorns a la linha
uk: з лініями розриву

source: Your organisation phone number
fr_fr: Numéro de téléphone de votre association
uk: Номер телефону вашої організації

source: Your organisation email address
fr_fr: Adresse de courriel de votre association
uk: Адреса електронної пошти вашої організації

source: Your organisation website
de_de: Website Ihrer Organisation
es: Sitio web de su organización
fr_fr: Site web de votre association
it_it: Il sito web della tua organizzazione
oc: Site web de vòstra associacion
uk: Вебсайт вашої організації

source: Your organisation logo
de_de: Logo ihrer Organisation
es: El logo de su organización
fr_fr: Le logo de votre association
it_it: Logo della tua organizzazione
oc: Lògo de vòstra associacion
uk: Логотип Вашої організації

source: Your organisation logo (print specific)
de_de: Ihr Organisationslogo (druckspezifisch)
es: El logo de tu organización (específico de impresión)
fr_fr: Le logo de votre association (spécifique à l'impression)
it_it: Il logo dell'organizzazione (adatto alla stampa)
oc: Lo lògo de vòstra associacion particular per estampar
uk: Логотип вашої організації (спеціальний друк)

source: Current date (Y-m-d)
de_de: Aktuelles Datum (d/m/Y)
es: Fecha actual (Y-m-d)
fr_fr: Date courante (d/m/Y)
it_it: Data corrente (A-m-g)
oc: Data correnta (j/m/a)
uk: Поточна дата (Y-m-d)

source: Galette's login URI
de_de: Anmelde URI
es: URI de acceso de Galette
fr_fr: L’URL de connexion de Galette
it_it: URI di accesso di Galette
oc: L'URL de connexion de Galeta
uk: URI логіну Galette

source: Footer text:
de_de: Text für die Fußzeile:
es: Texto en pie de página:
fr_fr: Texte de pied de page :
it_it: Testo del piè di pagina:
oc: Tèxte dau pè de pagina :
uk: Текст нижнього колонтитула:

source: Title
de_de: Anrede
es: Título
fr_fr: Titre
it_it: Titolo
oc: Títol
uk: Заголовок

source: Member's ID
de_de: Mitgliedskennung
es: ID de miembro
fr_fr: ID de l'adhérent
it_it: ID del socio
oc: ID dau membre
uk: ID члена

source: Member number
de_de: Mitgliedsnummer
es: Número de miembros
fr_fr: Numéro adhérent
it_it: Numero del socio
oc: Numèro de membre
uk: Номер члена

source: Last name
de_de: Nachname
es: Apellido
fr_fr: Nom
it_it: Cognome
oc: Prenom
uk: Прізвище

source: First name
de_de: Vorname
es: Nombre
fr_fr: Prénom
it_it: Nome
oc: Prenom
uk: Ім'я

source: Nickname
de_de: Spitzname
es: Apodo
fr_fr: Pseudo
it_it: Soprannome
oc: Escais
uk: Позивний

source: Gender
de_de: Geschlecht
es: Género
fr_fr: Genre
it_it: Sesso
oc: Genre
uk: Стать

source: Birth date
de_de: Geburtsdatum
es: Fecha de nacimiento
fr_fr: Date de naissance
it_it: Data di nascita
oc: Data de naissença
uk: День народження

source: Birth place
de_de: Geburtsort
es: Lugar de nacimiento
fr_fr: Lieu de naissance
it_it: Luogo di nascita
oc: Luòc de naissença
uk: Місце народження

source: Profession
de_de: Beruf
es: Profesión
it_it: Professione
uk: Професія

source: Company name
de_de: Firmenname
es: Nombre de la compañía
fr_fr: Raison sociale
it_it: Nome azienda
oc: Rason sociala
uk: Назва компанії

source: Address
de_de: Adresse
es: Dirección
fr_fr: Adresse
it_it: Indirizzo
oc: Adreiça
uk: Адреса

source: Zipcode
de_de: Postleitzahl
es: Código postal
fr_fr: Code postal
it_it: CAP
oc: Còde postau
uk: ZIP-код

source: Town
de_de: Stadt
es: Pueblo
fr_fr: Ville
it_it: Città
oc: Vila
uk: Місто

source: Country
de_de: Land
es: País
fr_fr: Pays
it_it: Paese
oc: País
uk: Країна

source: Member's main group
de_de: Hauptgruppe des Mitglieds
es: Grupo principal del miembro
fr_fr: Groupe principal de l’adhérent
it_it: Gruppo principale del socio
oc: Grope principau dau membre
uk: Основна група члена

source: Member's groups (as list)
de_de: Gruppen des Mitglieds (als Liste)
es: Grupos de miembros (como lista)
fr_fr: Groupes de l’adhérent (liste)
it_it: Gruppi dei soci (come elenco)
oc: Gropes dau membre (lista)
uk: Групи членів (як список)

source: Member state of dues
de_de: Mitglieder nach Gebühren
es: Estado de cuotas del miembro
fr_fr: Statut d’adhésion des adhérents
it_it: Stato delle quote del socio
oc: Estatut de l'adesion
uk: Члени за станом внесків

source: Membership remaining days
de_de: Verbleibende Tage der Mitgliedschaft
es: Días restantes de la membresía
fr_fr: Jours d’adhésion restants
it_it: Giorni rimanenti di iscrizione
oc: Jorns d'adesion que demòran
uk: Днів членства залишилося

source: Membership expired since
de_de: Mitgliedschaft abgelaufen seit
es: La membresía expiró desde
fr_fr: Adhésion expirée depuis
it_it: L'iscrizione è scaduta da
oc: Adesion acabada despuei
uk: Членство закінчилось з

source: Contribution label
de_de: Beitragsbeschreibung
es: Etiqueta de contribución
fr_fr: Libellé de la contribution
it_it: Etichetta contributi
oc: Designacion de la contribucion
uk: Мітка внеску

source: Amount
de_de: Betrag
es: Cantidad
fr_fr: Montant
it_it: Importo
oc: Soma
uk: Сума

source: Amount (in letters)
de_de: Betrag (in Buchstaben)
es: Cantidad (en letras)
fr_fr: Montant (en lettres)
it_it: Importo (in lettere)
oc: Soma (en letras)
uk: Кількість (як числівник)

source: Full date
de_de: Vollständiges Datum
es: Fecha completa
fr_fr: Date complète
it_it: Data completa
oc: Data
uk: Повна дата

source: Contribution year
de_de: Beitragsjahr
es: Año de contribución
fr_fr: Année de la contribution
it_it: Anno di contribuzione
oc: An de la contribucion
uk: Рік внеску

source: Comment
de_de: Kommentar
es: Comentario
fr_fr: Commentaire
it_it: Commento
oc: Comentari
uk: Коментар

source: Begin date
de_de: Anfangsdatum
es: Fecha de inicio
fr_fr: Date de début
it_it: Data di inizio
oc: Data de començament
uk: Дата початку

source: End date
de_de: Enddatum
es: Fecha de finalización
fr_fr: Date de fin
it_it: Data di fine
oc: Data de fin
uk: Дата завершення

source: Contribution id
de_de: Beitrags-ID
es: ID de contribucion
it_it: ID contributo
oc: ID de la contribucion
uk: ID внеску

source: Payment type
de_de: Zahlungsart
es: Tipo de pago
fr_fr: Type de paiement
it_it: Tipo di pagamento
oc: Mòde de pagament
uk: Вид оплати

source: Contribution information
de_de: Beitragsinformationen
es: Información sobre la contribución
fr_fr: Informations sur la contribution
it_it: Informazioni sul contributo
oc: Informacions sus la contribucion
uk: Відомості про внесок

source: Paid contribution
fr_fr: Contribution payée
uk: Сплачений внесок

source: Member information
de_de: Mitgliederinformation
es: Información del miembro
fr_fr: Informations adhérent
it_it: Informazione socio
oc: Informacions dau membre
uk: Відомості про члена

source: Missing required field %field
de_de: Benötigtes Feld %field fehlt
es: Falta el campo requerido %field
fr_fr: Champ requis %field manquant
it_it: Campo obbligatorio mancante %field
oc: Lo camp obligatòri %field manca
uk: Відсутнє обов'язкове поле %field

source: - Wrong date format (%1$s) for %2$s!
de_de: - Falsches Datumsformat (%1$s) für Feld %2$s!
es: - ¡Formato de fecha incorrecto (%1$s) para %2$s!
fr_fr: - Format de date incorrect (%1$s) pour %2$s !
it_it: - Formato data errato (%1$s) per %2$s!
oc: - Forma de la data incorrècta (%1$s) per %2$s !
uk: - Неправильний формат дати (%1$s) для %2$s!

source: Is admin
de_de: Ist Administrator
es: Es administrador
fr_fr: Est admin
it_it: È amministratore
oc: Es administrator -tritz
uk: Є адміністратором

source: Modified
de_de: Geändert
es: Modificado
fr_fr: Modifié
it_it: Modificato
oc: Modificat
uk: Змінено

source: %name <%mail> (%days days)
de_de: %name <%mail> (%days Tage)
es: %name <%mail> {%days días}
fr_fr: %name <%mail> (%days jours)
it_it: %name <%mail> (%giorni giorni)
oc: %name <%mail> (%days jorns)
uk: %name <%mail> (%days днів)

source: Sent reminder email for late membership
de_de: Erinnerungs-E-mail für Mitgliedschaften versendet
es: Mandarme un recordatorio por correo del pago de la membresía
fr_fr: Courriel de rappel envoyé pour l’adhésion en retard
it_it: Inviata e-mail di promemoria per iscrizione tardiva
oc: Corriel de rampèu mandat per adesion en retard
uk: Надіслано електронний лист із нагадуванням про закінчуване членство

source: Sent reminder email for impending membership
de_de: Erinnerung-E-Mail für Erneuerung der Mitgliedschaft schicken
es: Mandarme un recordatorio por correo antes de la fecha de vencimiento de la membresía
fr_fr: Courriel de rappel envoyé pour l’ adhésion à échéance proche
it_it: Inviata e-mail di promemoria per l'iscrizione in scadenza
oc: Corriel de rampèu mandat : l'escasença de l'adesion apròcha
uk: Надіслано повідомлення е-пошти із нагадуванням про спливання строку членства

source: A problem happened while sending late membership email
de_de: Beim Senden der Zahlungserinnerung ist ein Problem aufgetreten
es: Se ha producido un problema al enviar el correo electrónico de afiliación tardía
fr_fr: Un problème est survenu lors de l’envoi du courriel d’adhésion en retard
it_it: Si è verificato un problema durante l'invio dell'e-mail di iscrizione in ritardo
oc: Lo corriel per l'adesion en retard a mau capitat
uk: Під час надсилання електронного листа про закінчуване членство сталася проблема

source: A problem happened while sending impending membership email
de_de: Beim Senden der Mitgliedserinnerung ist ein Fehler aufgetreten
es: Se ha producido un problema al enviar el correo electrónico de adhesión inminente
fr_fr: Un problème est survenu lors de l’envoi du courriel d’adhésion à échéance proche
it_it: Si è verificato un problema durante l'invio dell'e-mail di iscrizione in scadenza
oc: Lo corriel per l'escasença pròcha de l'adesion a mau capitat
uk: Під час надсилання повідомлення е-пошти про спливний строк членство сталася проблема

source: Unable to send %membership reminder (no email address).
de_de: Die Erinnerung konnte nicht an %membership verschickt werden (keine E-Mail-Adresse vorhanden).
es: No se pudo enviar el recordatorio de la %membership {falta correo electrónico}.
fr_fr: Impossible d’envoyer le rappel %membership (pas d’adresse courriel).
it_it: Impossibile inviare il promemoria %membership (nessun indirizzo email).
oc: Impossible de madar lo rampèu %membership (manca l'adreiça electronica).
uk: Не вдається надіслати нагадування %membership (немає е-пошти).

source: %name (#%id - %days days)
de_de: %name (#%id - %days Tage)
es: %name (#%id - %días días)
fr_fr: %name (#%id - %days jours)
it_it: %name (#%id - %days giorni)
oc: %name (#%id - %days jorns)
uk: %name (#%id - %days днів)

source: Freed of dues
de_de: Beitragsfrei
es: Libre de cuotas
fr_fr: Exempt de cotisation
it_it: Senza tasse
oc: Dispensat d'escotisson
uk: Звільнений від внесків

source: Never contributed: Registered %days days ago (since %date)
de_de: Keine Beiträge: Registriert seit %days Tagen (seit %date)
es: Nunca contribuido: registrado hace %days días (desde %date)
fr_fr: N’a jamais cotisé : Inscrit depuis %days jours (depuis le %date)
it_it: Mai contribuito: Registrato %days giorni fa (da %date)
oc: A jamai cotisat : marcat despuei %days jorns (despuei lo %date)
uk: Ніколи не робив унесків: зареєстровано %days днів тому (з %date)

source: Never contributed
de_de: Hat nie einen Beitrag gezahlt
es: Nunca Contribuido
fr_fr: N’a jamais cotisé
it_it: Non ha mai contribuito
oc: A jamai cotisat
uk: Ніколи не робив унесків

source: Last day!
de_de: Letzter Tag!
es: ¡Último día!
fr_fr: Dernier jour !
it_it: Ultimo giorno!
oc: Darrier jorn !
uk: Останній день!

source: Late since today!
de_de: Seit heute zu spät!
es: ¡Último desde hoy!
fr_fr: En retard depuis aujourd'hui !
it_it: In ritardo da oggi!
oc: Un jorn de retard !
uk: Останній день!

source: %days days remaining (ending on %date)
de_de: %days Tage verbleibend (endet am %date)
es: Faltan %days días {se termina el %date}
fr_fr: %days jours restants (fin le %date)
it_it: %days giorni rimanenti (termina il %date)
oc: %days jorns demòran (s’acaba lo %date)
uk: %days днів, що залишилися (закінчується %date)

source: Late of %days days (since %date)
de_de: Verspätet um %days Tage (seit %date)
es: Espacio de %days días (desde %date)
fr_fr: En retard de %days jours (depuis le %date)
it_it: Ritardo di %days giorni (da %date)
oc: En retard de %days jorns (despuei lo %date)
uk: Кінець %days днів (починаючи з %date)

source: No longer member
de_de: Kein Mitglied mehr
es: Ya no es miembro
fr_fr: N'est plus adhérent
it_it: Non più socio
oc: Plus membre
uk: Більше не є членом

source: You have to select a group you own!
de_de: Sie müssen selbst eine Gruppe wählen!
es: ¡Tiene que seleccionar a un grupo del personal!
fr_fr: Vous devez sélectionner un groupe que vous gérez !
it_it: Bisogna selezionare un gruppo di cui si è proprietario!
oc: Vos fau chausir lo grope qu'administratz !
uk: Ви повинні вибрати групу, яка вам належить!

source: - Birthdate must be set in the past!
de_de: - Geburtsdatum muss in der Vergangenheit festgelegt werden!
es: - ¡Fecha de cumpleaños debe estar en el pasado!
fr_fr: - La date de naissance doit être définie dans le passé !
it_it: - La data di nascita deve essere impostata nel passato!
oc: - La data de naissença se deu dins lo passat, pecaire !
uk: - Дата народження повинна бути встановлена раніше!

source: - Members must be less than 200 years old (currently %years)!
de_de: - Mitglieder müssen jünger als 200 Jahre sein (derzeit %years)!
es: - ¡Los miembros deben tener menos de 200 años (actualmente %years)!
fr_fr: - Les adhérents doivent être âgés de 200 ans au plus (actuellement %years) !
it_it: - I membri devono avere meno di 200 anni (attualmente %years)!
oc: - L’edat dei membres deu pas passar lei 200 ans (actualament, %years) !
uk: - Членам має бути менше ніж 200 років (зараз %years)!

source: - Non-valid E-Mail address!
de_de: - Ungültige E-Mail-Adresse!
es: - ¡La dirección de correo no es válida!
fr_fr: - Adresse courriel non valide !
it_it: - Indirizzo e-mail non valido!
oc: - Adreiça de corrier electronic non valida !
uk: - Недійсна адреса е-пошти!

source: - This E-Mail address is already used by another member!
de_de: - Diese E-Mail-Adresse wird schon von einem anderen Mitglied benutzt!
es: - ¡Este correo electrónico ya está siendo usado por otro miembro!
fr_fr: - Cette adresse de courriel est déjà utilisée par un autre adhérent !
it_it: - Questo indirizzo e-mail è già utilizzato da un altro socio!
oc: - Aquesta adreiça electronica es ja utilizada per un autre membre !
uk: - Ця адреса е-пошти вже використовується іншим членом!

source: An error has occurred while looking if login already exists.
de_de: Bei der Suche nach einer bereits vorhandenen Anmeldung ist ein Fehler aufgetreten.
es: Ha ocurrido un error al buscar si el inicio de sesión ya existe.
fr_fr: Une erreur est survenue lors de la vérification d'unicité de l'identifiant.
it_it: Si è verificato un errore durante il controllo di preesistenza dell'utenza.
oc: Au moment de verificar l'unicitat de l'identificant a mau capitat.
uk: Сталася помилка під час перегляду, якщо логін вже існує.

source: - The username must be composed of at least %i characters!
de_de: - Der Benutzername muss aus mindestens %i Zeichen bestehen!
es: - ¡El nombre de usuario debe tener por lo menos %i caracteres!
fr_fr: - L’identifiant doit être composé d’au moins %i caractères !
it_it: - Il nome utente deve essere composto da almeno %i caratteri!
oc: - L'identificant deu comptar au mens %i caractèrs !
uk: - Ім'я користувача має складатися принаймні з %i символів!

source: - The username cannot contain the @ character
de_de: - Der Benutzername darf das @ Zeichen nicht enthalten
es: - El usuario no puede contener @ como carácter
fr_fr: - L’identifiant ne peut pas contenir le caractère @
it_it: - Il nome utente non può contenere il carattere @
oc: - L'identificant deu pas comprendre lo caractèr @
uk: - Ім'я користувача не може містити символ @

source: - This username is already in use, please choose another one!
de_de: - Diesen Benutzernamen gibt es schon, bitte wählen Sie einen anderen!
es: - ¡Este nombre de usuario ya se utiliza; elija otro!
fr_fr: - Cet identifiant est déjà utilisé, veuillez en choisir un autre !
it_it: - Questo nome utente è già in uso, sceglierne un altro!
oc: - Aqueste identificant es ja en usatge, vos pregam de ne'n chausir un autre !
uk: - Це ім'я користувача вже використовується, будь ласка, виберіть інше!

source: Password misrepeated:
de_de: Passwort falsch wiederholt:
es: Contraseña repetida incorrectamente:
fr_fr: Erreur en recopiant le mot de passe :
it_it: Password ripetuta erroneamente:
oc: Lo senhau recopiat es pas parier :
uk: Пароль введено неправильно:

source: Status #%id does not exists in database.
de_de: Status #%id existiert in der Datenbank nicht.
es: El estado #%id no existe en la base de datos.
fr_fr: Le statut #%id n’existe pas dans la base de données.
it_it: Lo stato #%id non esiste nel database.
uk: Стан #%id не існує в базі даних.

source: Gender %gender does not exists!
de_de: Geschlecht %gender existiert nicht!
es: ¡El género %gender no existe!
fr_fr: Le genre %gender n'existe pas !
it_it: Il genere %gender non esiste!
oc: Lo genre %gender existís pas !
uk: Статі %gender не існує!

source: A member cannot be its own parent!
de_de: Ein Mitglied kann nicht sein eigener Elternteil sein!
es: ¡Un miembro no puede ser su propio padre!
fr_fr: Un adhérent ne peut pas être son propre parent !
it_it: Un socio non può essere il proprio genitore!
oc: Un membre se pòt pas aparentar eu !
uk: Учасник не може бути самостійним батьком!

source: Self_subscription as a member:
de_de: Eigenabonnement als Mitglied:
es: Suscripción como miembro:
fr_fr: Enregistrement en ligne :
it_it: Auto_iscrizione come socio:
oc: Enregistrament en linha :
uk: Self_subscription як член:

source: Member card added
de_de: Mitgliedskarte hinzugefügt
es: Tarjeta de miembro agregada
fr_fr: Fiche adhérent ajoutée
it_it: Aggiunta tessera socio
oc: Ficha de membre ajustada
uk: Картку члена додано

source: Fail to add new member.
de_de: Neues Mitglied konnte nicht hinzugefügt werden.
es: Error al añadir nuevo miembro.
fr_fr: Échec de l’ajout d’un nouvel adhérent.
it_it: Impossibile aggiungere un nuovo socio.
oc: L'enregistrament dau membre novèu a pas capitat.
uk: Не вдалося додати нового члена.

source: Member card updated
de_de: Mitgliedskarte upgedatet
es: Tarjeta de miembro actualizada
fr_fr: Fiche adhérent mise à jour
it_it: Tessera socio aggiornata
oc: Ficha de membre actualizada
uk: Картку члена оновлено

source: Active
de_de: Aktive
es: Activa
fr_fr: Actif
it_it: Attivo
oc: Actiu
uk: Діяльний

source: Inactive
de_de: Inaktiv
es: Inactiva
fr_fr: Inactif
it_it: Inattivo
oc: Inactiu
uk: Незадіяний

source: (%age years old)
de_de: (%age Jahre alt)
es: (%age años)
fr_fr: (%age ans)
it_it: (%age anni)
oc: (edat de %age ans)
uk: (вік: %age)

source: Duplicated from %name (%id)
de_de: Duplikat von %name (%id)
es: Duplicado de %name (%id)
fr_fr: Dupliqué depuis %name (%id)
it_it: Duplicato da %name (%id)
oc: Duplicat dau nom %name (%id)
uk: Повторюється з %name (%id)

source: Date:
de_de: Datum:
es: Fecha:
it_it: Data:
oc: Data :
uk: Дата:

source: Amount:
de_de: Betrag:
es: Monto:
fr_fr: Montant :
it_it: Importo:
oc: Soma :
uk: Сума:

source: Description:
de_de: Beschreibung:
es: Descripción:
it_it: Descrizione:
oc: Descripcion :
uk: Опис:

source: Originator:
de_de: Herausgeber:
es: Creador inicial:
fr_fr: Émetteur :
it_it: Origine:
oc: Emetor :
uk: Автор:

source: Payment type:
de_de: Zahlunsgart:
es: Tipo de remuneración:
fr_fr: Type de paiement :
it_it: Modalità di pagamento:
oc: Mòde de pagament :
uk: Вид оплати:

source: - The amount must be an integer!
de_de: - Der Wert muss eine ganze Zahl sein!
es: - ¡El monto debe ser un número entero!
fr_fr: - Le montant doit être un nombre entier !
it_it: - L'importo deve essere un numero intero!
oc: - La soma deu èstre un nombre entier !
uk: - Сума має бути цілим числом!

source: - Transaction description must be 150 characters long maximum.
de_de: - Die Beschreibung der Transaktion muss mindestens 150 Zeichen lang sein.
es: - La descripción de transacción solamente puede tener un máximo de 150 caracteres.
fr_fr: - La description pour la transaction ne doit pas excéder 150 caractères.
it_it: - La descrizione della transazione deve essere lunga al massimo 150 caratteri.
oc: - La descripcion de la transaccion deu pas passar lei 150 caractèrs.
uk: - Опис переказу має містити не більше 150 знаків.

source: - Unknown payment type
de_de: - Unbekannte Zahlungsart
es: - Tipo de pago desconocido
fr_fr: - Type de paiement inconnu
it_it: - Tipo di pagamento sconosciuto
oc: - Mòde de pagament inconegut
uk: - Невідомий вид оплати

source: - Sum of all contributions exceed corresponding transaction amount.
de_de: - Die Summe aller Beiträge ist größer als der zugehörige Transaktionsbetrag.
es: - La suma de todas las contribuciones excede el monto de la transacción correspondiente.
fr_fr: - La somme de toutes les contributions dépasse le montant de la transaction correspondante.
it_it: - La somma di tutti i contributi supera l'importo della transazione corrispondente.
oc: - La soma de totei lei contribucions passa la transaccion correspondenta.
uk: - Сума всіх внесків перевищує відповідну суму переказу.

source: Transaction added
de_de: Transaktion hinzugefügt
es: Se ha añadido la transacción
fr_fr: Transaction ajoutée
it_it: Transazione aggiunta
oc: Transaccion ajustada
uk: Транзакцію додано
