Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: -- Choose a staff member --
de_de: -- Wählen Sie einen Mitarbeiter --
es: -- Elige un miembro del personal --
fr_fr: -- Choisissez un membre du bureau --
it_it: -- Scegliere un membro del personale --
oc: -- Chausissètz un membre dau burèu --
uk: -- Виберіть співробітника --

source: Either use the phone number set below or select a staff member to retrieve its phone number.
fr_fr: Utiliser le numéro de téléphone renseigné ci-dessous ou choisissez un membre du bureau pour utiliser le sien.
uk: Скористайтеся наведеним нижче номером телефону або виберіть співробітника, щоб отримати його номер телефону.

source: phone from a staff user
fr_fr: téléphone depuis un membre du bureau
uk: телефон від штатного користувача

source: mobile phone from a staff user
fr_fr: téléphone mobile depuis un membre du bureau
uk: мобільний телефон від штатного користувача

source: Staff member whose phone number needs to be retrieved
fr_fr: Membre du bureau duquel le numéro de téléphone doit être récupéré
uk: Співробітник, номер телефону якого потрібно відновити

source: Website:
es: Sitio web:
fr_fr: Site Web :
it_it: Sito Web:
uk: Вебсайт:

source: Enter a text (HTML allowed) that will be displayed in the footer of every page
de_de: Geben Sie einen Text (HTML ist erlaubt) ein, der in der Fußzeile jeder Seite dargestellt wird
es: Introduce un texto (se permite HTML) que se mostrará en el pie de cada página
fr_fr: Entrez un texte (HTML autorisé) qui sera affiché dans le pied de chaque page
it_it: Inserire un testo (l'HTML è permesso) che verrà visualizzato nel piè di pagina di ogni pagina
uk: Уведіть текст (дозволено HTML), який відображатиметься в нижньому колонтитулі кожної сторінки

source: Prevent search engines indexation
de_de: Verhindern Sie die Indexierung durch Suchmaschinen
es: Evitar indexado de motores de búsqueda
fr_fr: Empêche l'indexation par les moteurs de recherche
it_it: Evita l'indicizzazione dei motori di ricerca
uk: Запобігання індексації пошуковими системами

source: Telemetry date:
de_de: Datum der Nutzungsdaten:
es: Datos de telemetría:
fr_fr: Date de télémétrie :
it_it: Data di telemetria:
oc: Data de telemetria :
uk: Дата телеметрії:

source: Last telemetry sent date.
de_de: Datum der letzten Übertragung der Nutzerdaten.
es: Fecha de envío de la última telemetría.
fr_fr: Date de dernier envoi de la télémétrie.
it_it: Ultima telemetria inviata.
oc: Data dau darrier mandadís de la telemetria.
uk: Остання дата надісланої телеметрії.

source: send
de_de: gesendet
es: enviar
fr_fr: envoyer
it_it: invia
oc: mandar
uk: надіслати

source: Registration date:
de_de: Registrierungsdatum:
es: Fecha de registro:
fr_fr: Date d’enregistrement :
it_it: Data di registrazione:
uk: Дата реєстрації:

source: Date on which you registered your Galette instance.
de_de: Datum an dem Galette registriert wurde.
es: Fecha en la que se registró tu instancia de Galette.
fr_fr: Date à laquelle vous avez enregistré votre instance de Galette.
it_it: Data in cui è stata registrata l'istanza di Galette.
uk: Дата, коли ви зареєстрували зразок Galette.

source: Update your information
de_de: Ihre Informationen aktualisieren
es: Actualizar tus datos
fr_fr: Mettre à jour vos informations
it_it: Aggiorna i tuoi dati
oc: Actualizar leis informacions
uk: Оновіть свої відомості

source: Not registered
de_de: Nicht angemeldet
es: No registrado
fr_fr: Non enregistré
it_it: Non registrato
oc: Non enregistrat
uk: Не зареєстровано

source: Default language:
de_de: Standard Sprache:
es: Idioma predeterminado:
fr_fr: Langue par défaut :
it_it: Lingua predefinita:
oc: Lenga per defaut :
uk: Типова мова:

source: Default payment type:
de_de: Standard-Zahlungsart:
es: Tipo predeterminado del pago:
fr_fr: Type de paiement par défaut :
it_it: Tipo di pagamento predefinito:
oc: Mòde de pagament per defaut :
uk: Типовий вид оплати:

source: Default account filter:
de_de: Standard Kontofilter:
es: Filtro de cuenta predeterminado:
fr_fr: Filtre de compte par défaut :
it_it: Filtro account predefinito:
oc: Filtre de còmpte per defaut :
uk: Типова добірка облікового запису:

source: Show identifiers
de_de: Kennungen anzeigen
fr_fr: Afficher les identifiants
it_it: Mostra identificatori
uk: Показати ідентифікатори

source: Display database identifiers in related windows
de_de: Datenbankkennungen in zugehörigen Fenstern anzeigen
fr_fr: Afficher l'identifiant base de données dans les fenêtres relatives
it_it: Visualizza gli identificatori di database in finestre correlate
uk: Відображення ідентифікаторів бази даних у відповідних вікнах

source: Number of columns on the member form
de_de: Anzahl der Spalten des Mitgliederformulars
es: Número de columnas en el formulario de miembro
fr_fr: Nombre de colonnes sur le formulaire adhérent
it_it: Numero di colonne sul modulo socio
uk: Кількість стовпців у формі члена

source: Lines / Page:
de_de: Zeilen / Seite:
es: Línes / Página:
fr_fr: Lignes / Page :
it_it: Righe / Pagina:
oc: Linhas / Pagina :
uk: Рядки / Сторінка:

source: Default membership status:
de_de: Standard Mitgliedsstatus:
es: Estado de membresía por defecto:
fr_fr: Statut d’adhésion par défaut :
it_it: Stato di appartenenza predefinito:
oc: Estatut d'adesion per defaut :
uk: Типовий стан членства:

source: After member creation:
de_de: Nach Mitgliedserstellung:
es: Tras la creación de un miembro:
fr_fr: Après la création de l'adhérent :
it_it: Dopo la creazione del socio:
oc: Après la creacion dau membre :
uk: Після створення члена:

source: create a new contribution (default action)
de_de: einen neuen Beitrag erstellen (Standardaktion)
es: crear una nueva contribución (acción por defecto)
fr_fr: créer une nouvelle contribution (action par défaut)
it_it: crea un nuovo contributo (azione predefinita)
oc: crear una contribucion nòva (per defaut)
uk: створити новий внесок (типова дія)

source: create a new transaction
de_de: Neue Transaktion erstellen
es: crear una nueva transacción
fr_fr: créer une nouvelle transaction
it_it: crea una nuova transazione
oc: crear una transaccion novèla
uk: створити новий переказ

source: create another new member
de_de: ein weiteres neues Mitglied erstellen
es: crear otro miembro nuevo
fr_fr: créer un nouvel adhérent
it_it: crea un altro nuovo socio
oc: crear un membre novèu
uk: створити іншого нового члена

source: show member
de_de: Mitglieder anzeigen
es: mostrar miembro
fr_fr: afficher l'adhérent
it_it: mostra il socio
oc: mostrar la ficha dau membre
uk: показати члена

source: go to members list
de_de: zur Mitgliedsliste
es: ir a la lista de miembros
fr_fr: aller à la liste des adhérents
it_it: vai all'elenco dei soci
oc: anar a la lista dei membres
uk: перейти до списку членів

source: go to main page
de_de: zur Hauptseite
es: ir a la página principal
fr_fr: aller à la page principale
it_it: vai alla pagina principale
oc: tornar a la pagina principala
uk: перейти до домівки

source: Force member picture ratio
de_de: Bildverhältnis erzwingen
es: Forzar relación de aspecto en imagen del miembro
fr_fr: Forcer le ratio sur l'image de l'adhérent
it_it: Forza rapporto immagine socio
uk: Співвідношення зображення члена сили

source: If checked, the members's picture will be resized and cropped to the ratio selected below.
de_de: Wenn diese Option aktiviert ist, wird das Bild des Mitglieds in der Größe geändert und auf das unten ausgewählte Verhältnis zugeschnitten.
es: Si se marca, la foto del miembro se redimensionará y recortará a la relación de aspecto seleccionada a continuación.
fr_fr: Si coché, l'image de l'adhérent sera redimensionnée et recadrée selon le ratio choisi ci-dessous.
it_it: Se selezionata, l'immagine dei soci verrà ridimensionata e ritagliata al rapporto selezionato di seguito.
uk: Якщо позначено, розмір зображення учасників буде змінено та обрізано відповідно до вибраного нижче співвідношення.

source: Select a ratio
de_de: Verhältnis
es: Selecciona una relación de aspecto
fr_fr: Sélectionnez un ratio
it_it: Seleziona un rapporto
oc: Seleccionatz una rataporcion
uk: Виберіть співвідношення

source: Square (1:1)
de_de: Quadratisch (1:1)
es: Cuadrado (1:1)
fr_fr: Carré (1:1)
it_it: Quadrato (1:1)
oc: Cairat (1:1)
uk: Квадрат (1:1)

source: Portrait (3:4)
de_de: Porträt (3:4)
es: Vertical (3:4)
it_it: Ritratto (3:4)
oc: Retrach (3:4)
uk: Портрет (3:4)

source: Landscape (4:3)
es: Horizontal (4:3)
fr_fr: Paysage (4:3)
it_it: Paesaggio (4:3)
oc: Païsatge (4:3)
uk: Пейзаж (4:3)

source: Default membership extension:
de_de: Standard Verlängerung der Mitgliedschaft:
es: Extensión de la membresía por defecto:
fr_fr: Durée d’adhésion par défaut :
it_it: Estensione appartenenza predefinita:
oc: Durada d'adesion per defaut :
uk: Типове розширення членства:

source: (Months)
de_de: (Monate)
es: (Meses)
fr_fr: (Mois)
it_it: (Mesi)
oc: (Mes)
uk: (Місяців)

source: or
de_de: oder
es: o
fr_fr: ou
it_it: o
oc: ò
uk: або

source: Beginning of membership:
de_de: Beginn der Mitgliedschaft:
es: Inicio de la afiliación:
fr_fr: Date de début d’exercice :
it_it: Inizio appartenenza:
oc: Data de començament de l'exerçici :
uk: Початок членства:

source: (dd/mm)
de_de: (TT/MM)
fr_fr: (jj/mm)
it_it: (gg/mm)
oc: (jj/mm)
uk: (дд/мм)

source: Number of months offered:
de_de: Anzahl der angebotenen Monate:
es: Número de meses ofrecidos:
fr_fr: Nombre de mois offerts :
it_it: Numero di mesi offerti:
oc: Nombre de mes ofèrts :
uk: Кількість пропонованих місяців:

source: When using the beginning of membership option; you can offer the last months of the year.
de_de: Wenn Sie die Option „Beginn der Mitgliedschaft“ nutzen; können Sie die letzten Monate des Jahres anbieten.
es: Si utilizas la opción de inicio de afiliación, puedes ofrecer los últimos meses del año.
fr_fr: Lorsque vous utilisez une date de début d'exercice ; vous pouvez offrir les derniers mois de l'année.
it_it: Quando si utilizza l'opzione di appartenenza, è possibile offrire gli ultimi mesi dell'anno.
oc: Quand definissètz un començament d'exercici, podètz ofrir lei darriers mes de l'an.
uk: Під час використання опції початку членства; ви можете запропонувати останні місяці року.

source: Let's say you offer last 2 months, and have a renewal on 31th of December. All created contributions in current year will be valid until this date, but as of October, they will be valid for the entire next year.
de_de: Nehmen wir an, Ihr Angebot gilt für die letzten 2 Monate und wird am 31. Dezember verlängert. Alle im laufenden Jahr erstellten Beiträge sind bis zu diesem Datum gültig, aber ab Oktober sind sie für das gesamte nächste Jahr gültig.
es: Digamos que ofreces los últimos 2 meses, y tienes una renovación el 31 de diciembre. Todas las contribuciones creadas en el año actual serán válidas hasta esta fecha, pero a partir de octubre, serán válidas para el próximo año entero.
fr_fr: Admettons que vous offrez les deux derniers mois, avec un renouvellement au 31 décembre. Toutes les contributions créées durant l'année courante seront valides jusqu'à cette date, mais à partir d'octobre, elles seront valides pour toute l'année suivante.
it_it: Supponiamo che vengano offerti gli ultimi 2 mesi e che si abbia un rinnovo il 31 dicembre. Tutti i contributi creati nell'anno in corso saranno validi fino a questa data, ma da ottobre saranno validi per l'intero anno successivo.
oc: Metem qu'ofretz lei dos darriers mes, per un renovelament au 31 de decembre. Totei lei contribucions creadas l'annada correnta vaudràn fins a aquesta data, mai partent d'octòbre vaudràn per l'an que vèn.
uk: Припустимо, ви робите пропозицію протягом останніх 2 місяців, і у вас є продовження 31 грудня. Всі створені dytcrb в поточному році будуть дійсні до цієї дати, але починаючи з жовтня, вони будуть дійсні протягом всього наступного року.

source: Self subscription enabled?
de_de: Selbstabonnement aktiviert?
es: ¿Activar suscripción propia?
fr_fr: Auto-enregistrement actif ?
it_it: Autoiscrizione abilitata?
uk: Увімкнено самопідписку?

source: Display the link to download the empty adhesion form
fr_fr: Afficher le lien pour télécharger le formulaire d’adhésion vierge
uk: Показати посилання для завантаження порожньої форми приєднання

source: Public pages enabled?
de_de: Öffentliche Seiten aktiviert?
es: ¿Activar páginas públicas?
fr_fr: Pages publiques actives ?
it_it: Pagine pubbliche abilitate?
oc: Paginas publicas activadas ?
uk: Загальнодоступні сторінки ввімкнено?

source: Will apply for all public pages that are not listed here, including plugin ones.
fr_fr: S'appliquera à toutes les pages publiques qui ne sont pas listées ici, y-compris celles des plugins.
uk: Застосовуватиметься до всіх загальнодоступних сторінок, яких тут немає, включно з додатковими.

source: Hidden
fr_fr: Caché
uk: Прихований

source: Everyone
de_de: Alle
es: Todos
fr_fr: Tout le monde
it_it: Tutti
oc: Tot lo monde
uk: Кожен

source: Admin and staff only
de_de: Nur für Administratoren und Mitarbeiter
es: Solo para el administrador y personal
fr_fr: Administrateurs et membres du bureau uniquement
it_it: Sono amministratore e membri del personale
uk: Лише адміністратори та співробітники

source: Inherit
fr_fr: Hérite
uk: Успадкувати

source: Members list
de_de: Mitgliedsliste
es: Lista de miembros
fr_fr: Liste des membres
it_it: Lista dei membri
oc: Lista dei membres
uk: Список членів

source: Members gallery
fr_fr: Trombinoscope adhérents
uk: Галерея учасників

source: Staff list
fr_fr: Liste bureau
uk: Штатний розпис

source: Include groups managers with staff?
fr_fr: Inclure les responsables de groupes avec le bureau ?
uk: Включати менеджерів груп до персоналу?

source: Appearance
fr_fr: Apparence
it_it: Aspetto
uk: Зовнішній вигляд

source: Hide default background image
fr_fr: Masquer l'image d'arrière-plan par défaut
it_it: Nascondi l'immagine di sfondo predefinita
uk: Приховати фонове зображення за умовчанням

source: Apply custom colors
fr_fr: Appliquer les couleurs personnalisées
it_it: Applica colori personalizzati
uk: Застосувати власні кольори

source: Primary color
fr_fr: Couleur principale
it_it: Colore primario
uk: Основний колір

source: Color applied to primary buttons, checkboxes, labels, headers, borders, and menus.
fr_fr: Couleur appliquée aux boutons principaux, cases à cocher, étiquettes, en-têtes, bordures et menus.
it_it: Colore applicato ai pulsanti principali, alle caselle di controllo, alle etichette, alle intestazioni, ai bordi e ai menu.
uk: Колір, застосований до основних кнопок, прапорців, міток, заголовків, рамок і меню.

source: Text on primary color
fr_fr: Texte sur la couleur principale
it_it: Testo su colore primario
uk: Текст на основному кольорі

source: Color applied to text displayed over the Primary color.
fr_fr: Couleur appliquée au texte affiché par dessus la couleur primaire.
it_it: Colore applicato al testo visualizzato sul colore primario.
uk: Колір, застосований до тексту, що відображається поверх основного кольору.

source: Secondary color
fr_fr: Couleur secondaire
it_it: Colore secondario
uk: Вторинний колір

source: Color applied to active items in menus, paginations, and accordions views.
fr_fr: Couleur appliquée aux éléments actifs dans les menus, les paginations et les vues en accordéons.
it_it: Colore applicato agli elementi attivi nelle viste menu, impaginazioni e a fisarmonica.
uk: Колір, застосований до активних елементів у меню, розбиття на сторінки та переглядах акордеонів.

source: Text on secondary color
fr_fr: Texte sur la couleur secondaire
it_it: Testo su colore secondario
uk: Текст на вторинному кольорі

source: Color applied to text displayed over the Secondary color.
fr_fr: Couleur appliquée au texte affiché par dessus la couleur secondaire.
it_it: Colore applicato al testo visualizzato sopra il colore secondario.
uk: Колір, застосований до тексту, що відображається поверх додаткового кольору.

source: Advanced parameters
fr_fr: Paramètres avancés
it_it: Parametri avanzati
uk: Розширені параметри

source: Galette base URL
de_de: Galette-Basis-URL
es: Dirección URL base de Galette
fr_fr: URL de Galette
it_it: URL base di Galette
uk: Основна URL-адреса Galette

source: Enter the base URL to your Galette instance. You should only change this parameter if the current page URL is not:<br/>%galette_url
de_de: Gib die URL zur galette Installation ein. Du solltest diesen Wert nur ändern, wenn der Wert nicht diesem entspricht:<br/>%galette_url
es: Introduce la dirección URL base de tu instancia de Galette. Solo deberías cambiar este parámetro si la dirección URL de tu página actual no es:<br>%galette_url
fr_fr: Entrez l’URL de votre instance Galette. Vous ne devriez modifier ce paramètre que si l’URL de la page courante n’est pas :<br/>%galette_url
it_it: Inserire l'URL base per l'istanza Galette. È necessario modificare questo parametro solo se l'URL della pagina corrente non è:<br>%galette_url
uk: Уведіть основну URL-адресу до вашого зразка Galette. Ви повинні лише змінити цей параметр, якщо поточна URL-адреса сторінки не є:<br>%galette_url

source: Post new contribution script URI
de_de: URI für neues Beitragsskript
es: Publicar nueva URL del script de colaboración
fr_fr: URI du script post contribution
it_it: Invia URI script nuovo contributo
uk: Оприлюднити новий URI скрипта внеску

source: Enter a script URI that would be called after adding a new contribution.<br/>Script URI must be prefixed by one of '<em>galette://</em>' for Galette internal call. '<em>file://</em>' for a direct file call, '<em>get://</em>' or '<em>post://</em>' for HTTP calls (prefix will be replaced by http:// in those cases).
de_de: Geben Sie die URI für ein Skript an, das nach einem neuen Beitrag ausgeführt wird.<br/>Die URI muss mit '<em>galette://</em>' für einen internen Aufruf oder '<em>file://</em> für einen direkten Aufruf oder '<em>get://</em>' oder '<em>post://</em>' für HTTP Aufrufe (wird in diesen Fällen durch http:// ersetzt) beginnen.
es: Introduzca un URI de script que se llamaría después de añadir una nueva contribución. <br>URI de script debe ser prefijado por uno de los '<em>galette://</em>' para la llamada interna Galette. '<em>file://</em>' para una llamada directa a un archivo, '<em>get://</em>' o '<em>post://</em>' para llamadas HTTP (el prefijo será reemplazado por http:// en esos casos).
fr_fr: Entrez l’URL d’un script qui sera appelé après l’ajout d’une nouvelle contribution.<br/>L’URI doit être préfixée de « <em>galette://</em> » pour un appel interne à galette, « <em>file://</em> » pour l’appel direct d’un fichier, « <em>get://</em> » ou « <em>post://</em> » pour un appel HTTP (le préfixe sera remplacé par http:// dans ces deux cas).
it_it: Inserire l'URI dello script che verrà chiamato all'aggiunta di un nuovo contributo.<br>L'URI dello script deve essere preceduto da uno tra '<em>galette://</em>' per la chiamata interna a Galette. '<em>file://</em>' per una chiamata diretta al file, '<em>get://</em>' o '<em>post://</em>' per chiamate HTTP (in questi casi il prefisso sarà sostituito da http://).
uk: Уведіть скрипт URI, який буде викликаний після додавання нового внеску.<br>Скрипт URI повинен бути префіксовано одним з '<em>Galette://</em>' для внутрішнього виклику Galette. '<em>file://</em>' для прямого виклику файлу, '<em>get://</em>' чи '<em>post://</em>' для викликів HTTP (префікс буде замінено на http:// в обох випадках).

source: RSS feed URL
de_de: URL für RSS feed
es: URL del feed RSS
fr_fr: URL du flux RSS
it_it: URL feed RSS
uk: URL-адреса стрічки RSS

source: Enter the full URL to the RSS feed. It will be displayed on Galette desktop.
de_de: Geben Sie die komplette URL für den RSS feed ein. Sie wird in der Galette Oberfläche angezeigt.
es: Introduzca la URL completa a la fuente RSS. Se mostrará en el escritorio de Galette.
fr_fr: Entrez l’URL complète du flux RSS. Il sera affiché sur le bureau de Galette.
it_it: Inserire l'URL completo nel feed RSS. Verrà visualizzato sul desktop di Galette.
uk: Уведіть повну URL-адресу RSS-стрічки. Вона відображатиметься на стільниці Galette.

source: Can members create child?
de_de: Dürfen Mitglieder einen Untergeordneten hinzufügen?
es: ¿Pueden los miembros crear miembros secundarios?
fr_fr: Les adhérents peuvent créer des enfants ?
it_it: Possono i soci creare soci minorenni collegati?
oc: Lei membres pòdon crear de parentèla ?
uk: Чи можуть члени створити дочірнє?

source: Can group managers edit their groups?
de_de: Dürfen Gruppenmanager ihre Gruppen bearbeiten?
es: ¿Los administradores de grupo pueden editar sus grupos?
fr_fr: Les responsables de groupes peuvent éditer leurs groupes ?
it_it: I gestori dei gruppi possono modificare i propri gruppi?
uk: Чи можуть менеджери групи редагувати свої групи?

source: Can group managers create members?
de_de: Dürfen Gruppenmanager neue Mitglieder erstellen?
es: ¿Los administradores de grupo pueden crear miembros?
fr_fr: Les responsables de groupes peuvent créer des adhérents ?
it_it: I gestori dei gruppi possono creare membri?
uk: Чи можуть менеджери груп створювати учасників?

source: Can group managers edit members?
de_de: Dürfen Gruppenmanager Mitglieder bearbeiten?
es: ¿Los administradores de grupo pueden editar miembros?
fr_fr: Les responsables de groupe peuvent éditer les adhérents ?
it_it: I gestori dei gruppi possono modificare i membri?
uk: Чи можуть менеджери груп редагувати учасників?

source: Can group managers send mailings?
de_de: Dürfen Gruppenmanager Mails verschicken?
es: ¿Los administradores de grupo pueden enviar correspondencia?
fr_fr: Les responsables de groupe peuvent effectuer des envois ?
it_it: I gestori dei gruppi possono inviare email?
oc: Lei responsables de grope pòdon mandar en nombre ?
uk: Чи можуть менеджери груп надсилати листи?

source: Can group managers do exports?
de_de: Dürfen Gruppenmanager exportieren?
es: ¿Los administradores de grupo pueden hacer exportaciones?
fr_fr: Les responsables de groupe peuvent effectuer des exports ?
it_it: I gestori dei gruppi fare esportazioni?
uk: Чи можуть менеджери груп здійснювати експорт?

source: Groups managers will be allowed to export members as csv, pdf cards, attendence sheetss and groups pdf
de_de: Dürfen Gruppenmanager Mitglieder in verschiedenen Formaten exportieren (z.B. .csv, PDF-Cards, usw.)
es: Se permitirá que los administradores de grupos exporten miembros como csv, tarjetas pdf, hojas de asistencia y pdf de grupos
fr_fr: Les responsables de groupe seront autorisés à effectuer des exports CSV des adhérents, les cartes pdf, les feuilles d'émargement et les pdf des groupes
it_it: I gestori dei gruppi potranno esportare i membri come CSV, schede pdf, fogli presenza e gruppi pdf
oc: Lei responsables de gropes an permession d'exportar la lista dei membres (format CSV), lei cartas (pdf), lei listas de preséncia e lei listas pdf dei gropes
uk: Менеджерам груп буде дозволено експортувати учасників у форматі CSV, карток PDF, аркушів супроводу та груп PDF

source: Can group managers see contributions?
de_de: Dürfen Gruppenmanager Mitglieder sehen?
es: ¿Los administradores de grupo pueden ver las contribuciones?
fr_fr: Les responsables de groupe peuvent voir les contributions ?
it_it: I gestori dei gruppi possono vedere i contributi?
oc: Lei responsables de grope pòdon veire lei contribucions ?
uk: Чи можуть керівники груп бачити внески?

source: Can group managers create contributions?
de_de: Dürfen Gruppenmanager Mitglieder erstellen?
es: ¿Los administradores de grupo pueden crear contribuciones?
fr_fr: Les responsables de groupes peuvent créer des contributions ?
it_it: I gestori dei gruppi possono creare contributi?
oc: Lei responsables de grope pòdon crear de contribucion ?
uk: Чи можуть менеджери груп створювати внески?
