Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Lost your password?
de_de: Passwort vergessen?
es: ¿Olvidó la contraseña?
fr_fr: Mot de passe perdu ?
it_it: Hai perso la password?
oc: Avètz oblidat lo senhau ?
uk: Забули пароль?

source: Existing files
de_de: Vorhandene Dateien
es: Archivos existentes
fr_fr: Fichiers existants
it_it: File esistenti
oc: FIchiers corrents
uk: Наявні файли

source: The following files seems ready to import on the disk:
de_de: Die folgenden Dateien sind für den Import bereit:
es: Los archivos siguientes parecen listos para su importación en el disco:
fr_fr: Les fichiers suivants semblent prêts à importer sur le disque :
it_it: I seguenti file sembrano pronti all'importazione sul disco:
oc: Lei fichiers seguents pareisson lèsts per importar dins la basa de donada :
uk: Наступні файли, здається, готові до імпортування на диск:

source: Size
de_de: Größe
es: Tamaño
fr_fr: Taille
it_it: Dimensione
oc: Mesura
uk: Розмір

source: see
de_de: ansehen
es: ver
fr_fr: voir
it_it: vedere
oc: veire
uk: переглянути

source: Remove '%file' from disk
de_de: Datei „%file“ von der Platte löschen
es: Eliminar '%file' del disco
fr_fr: Supprimer le fichier « %file » du disque
it_it: Rimuovere '%file' dal disco
uk: Видалити "%file" з диска

source: Run the import process, but do *not* store anything in the database
de_de: Den Import ausführen aber *keine* Daten in die Datenbank schreiben
es: Ejecutar el proceso de importación, pero *no* almacenes nada en la base de datos
fr_fr: Lance le processus d’import, mais n’enregistre *rien* dans la base de données
it_it: Eseguire il processo di importazione, ma *non* memorizzare nulla nel database
oc: Lançar l'importacion a blanc, sensa enregistrar ren dins la basa de donadas
uk: Запустіть процес імпорту, але *не* зберігайте що-небудь у базі даних

source: Dry run
de_de: Simulation
es: Ensayo
fr_fr: Galop d’essai
it_it: Esecuzione di prova
oc: Faire un assai
uk: Спробний прогін

source: Import
es: Importación
it_it: Importa
oc: Importar
uk: Імпорт

source: No import file actually exists.
de_de: Es existiert keine Importdatei.
es: No existe ningún archivo de importación.
fr_fr: Aucun fichier d’import n’existe actuellement.
it_it: Nessun file di importazione esistente.
oc: Ges de fichier per importar parèisse per ara.
uk: Файла імпорту насправді не існує.

source: Use upload form below to send a new file on server, or copy it directly in the imports directory.
de_de: Nutzen Sie das Formular unten um eine neue Datei auf den Server zu laden oder kopieren Sie sie direkt in das Importverzeichnis.
es: Utilizar el siguiente formulario de subida para enviar un nuevo archivo al servidor, o cópialo directamente en la carpeta de importaciones.
fr_fr: Utilisez le formulaire d’envoi ci-dessous pour envoyer un fichier sur le serveur, ou copiez-le directement dans le dossier imports.
it_it: Utilizzare il modulo di caricamento qui sotto per inviare un nuovo file sul server, o copiarlo direttamente nella cartella delle importazioni.
oc: Servètz-vos dau formulari çai-sota per mandar un fichier sus lo servidor, ò copiatz-o directament dins lo dorsier deis importacions.
uk: Використовуйте форму для завантаження нижче, щоб надіслати новий файл на сервер або скопіювати його безпосередньо в теку імпорту.

source: Upload new file
de_de: Neue Datei hochladen
es: Subir nuevo archivo
fr_fr: Envoyer un nouveau fichier
it_it: Carica nuovo file
oc: Telecargar un fichier novèu
uk: Вивантажити новий файл

source: Choose a file
de_de: Wählen Sie eine Datei
es: Elegir un archivo
fr_fr: Choisissez un fichier
it_it: Scegli un file
oc: Chausissètz un fichier
uk: Виберіть файл

source: Upload file
de_de: Datei hochladen
es: Cargar archivo
fr_fr: Envoyer un fichier
it_it: Carica file
oc: Descargar lo fichier
uk: Вивантажити файл

source: Configure import model
de_de: Importmodell konfigurieren
es: Configurar modelo de importación
fr_fr: Configurer le modèle d’import
it_it: Configura modello di importazione
oc: Configurar lo modèle d'importacion
uk: Налаштування моделі імпорту

source: No file selected
de_de: Keine Datei ausgewählt
es: Ningún archivo seleccionado
fr_fr: Aucun fichier sélectionné
it_it: Nessun file selezionato
oc: Pas de fichièr seleccionat
uk: Файл не вибрано

source: Please make sure to select one file to import.
de_de: Bitte wählen Sie eine Datei für den Import.
es: Por favor, asegúrate de seleccionar un archivo para importar.
fr_fr: Assurez-vous de sélectionner un fichier à importer.
it_it: Assicurarsi di selezionare un file da importare.
oc: Regardatz ben de chausir un fichier d'importar.
uk: Виберіть один файл для імпорту.

source: Please make sure to select one file to upload.
de_de: Bitte wählen Sie ein Datei zum Hochladen aus.
es: Por favor, asegúrate de seleccionar un archivo para subir.
fr_fr: Assurez-vous de sélectionner au moins un fichier à envoyer.
it_it: Assicurarsi di selezionare un file da caricare.
oc: Regardatz de chausir au mens un fichier de mandar.
uk: Виберіть один файл для вивантаження.

source: Priority:
de_de: Priorität:
es: Prioridad:
fr_fr: Priorité :
it_it: Priorità:
oc: Prioritat :
uk: Пріоритет:

source: Note: members with a status priority lower than %priority are staff members.
de_de: Bemerkung: Mitglieder mit eine Statuspriorität von unter %priority sind Mitarbeiter.
es: Nota: los miembros con una prioridad de estado menor que %priority son miembros del personal.
fr_fr: Note : les membres qui possèdent un statut dont la priorité est inférieure à %priority sont membres du bureau.
it_it: Nota: i soci con una priorità di stato inferiore a %priority sono membri del personale.
oc: Nòta : lei membres amb una prioritat inferiora a %priority son membres dau burèu.
uk: Примітка: члени з пріоритетом стану нижчим від %priority - це співробітники.

source: Add payment type
de_de: Zahlungsart hinzufügen
es: Añadir tipo de pago
fr_fr: Ajouter un type de paiement
it_it: Aggiungi tipo di pagamento
oc: Ajustar un mòde de pagament
uk: Додати вид оплати

source: Label
de_de: Beschreibung
es: Etiqueta
fr_fr: Libellé
it_it: Etichetta
oc: Apelacion
uk: Мітка

source: Edit '%s' payment type
de_de: Bearbeite die Zahlungsart '%s'
es: Editar tipo de pago '%s'
fr_fr: Modifier le type de paiement « %s »
it_it: Modifica tipo di pagamento '%s'
oc: Modificar lo mòde de pagament « %s »
uk: Редагувати вид оплати '%s'

source: Delete '%s' payment type
de_de: Lösche die Zahlungsart '%s'
es: Eliminar tipo de pago '%s'
fr_fr: Supprimer le type de paiement « %s »
it_it: Cancella tipo di pagamento '%s'
oc: Suprimir lo mòde de pagament « %s »
uk: Видалити вид оплати '%s'

source: Priority
de_de: Wichtigkeit
es: Prioridad
fr_fr: Priorité
it_it: Priorità
oc: Prioritat
uk: Пріоритет

source: New status
de_de: Neuer Status
es: Nuevo estado
fr_fr: Nouveau statut
it_it: Nuovo stato
uk: Новий стан

source: Choose wich reminder(s) you want to send:
de_de: Wählen Sie die Erinnerungen, die gesendet werden sollen:
es: Elegir qué recordatorio(s) quieres enviar:
fr_fr: Choisissez le ou les rappels que vous souhaitez envoyer :
it_it: Scegliere i promemoria che si desidera inviare:
uk: Виберіть нагадування, які потрібно надіслати:

source: preview
de_de: Vorschau
es: previsualizar
fr_fr: prévisualiser
it_it: anteprima
uk: попередній перегляд

source: %s members with an email address
de_de: %s Mitglieder mit einer E-Mail-Adresse
es: %s miembros con una dirección de correo electrónico
fr_fr: %s adhérents ayant une adresse de courriel
it_it: %s soci con indirizzo email
oc: %s membres an l'adreiça electronica
uk: %s членів з адресою е-пошти

source: %s members without email address
de_de: %s Mitglieder ohne E-Mail-Adresse
es: %s miembros sin dirección de correo electrónico
fr_fr: %s adhérents sans adresse courriel
it_it: %s membri senza indirizzo e-mail
oc: %s membres sensa l'adreiça electronica
uk: %s членів без адреси е-пошти

source: Generate labels for members without email address
de_de: Etiketten für Mitglieder ohne E-Mail-Adresse generieren
es: Generar etiquetas para los miembros sin dirección de correo electrónico
fr_fr: Génère des étiquettes pour les adhérents sans adresse courriel
it_it: Genera etichette per i membri senza indirizzo e-mail
oc: Generar leis etiquetas per lei membres sensa l'adreiça electronica
uk: Утворити мітки для учасників без адреси е-пошти

source: Message:
de_de: Nachricht:
es: Mensaje:
it_it: Messaggio:
oc: Messatge :
uk: Повідомлення:

source: No reminder selected
de_de: Keine Erinnerung ausgewählt
es: Ningún recordatorio seleccionado
fr_fr: Aucun rappel sélectionné
it_it: Nessun promemoria selezionato
uk: Нагадування не вибрано

source: Please make sure to select at least one reminder.
de_de: Bitte wählen Sie mindestens eine Erinnerung.
es: Asegúrate de seleccionar al menos un recordatorio.
fr_fr: Assurez-vous de sélectionner au moins un rappel.
it_it: Assicurarsi di selezionare almeno un promemoria.
uk: Будь ласка, обов’язково виберіть хоча б одне нагадування.

source: Select contributor and membership fee type
de_de: Beitragszahler und Art des Mitgliedsbeitrags auswählen
es: Seleccionar tipo de contribuidor y tarifa de membresía
fr_fr: Sélectionnez le contributeur et le type de cotisation
it_it: Selezionare il tipo di contributo e quota di iscrizione
oc: Seleccionatz lo contributor e la mena de cotisacion
uk: Виберіть члена та тип членського внеску

source: Select contributor and donation type
de_de: Wählen Sie den Spender und die Art der Spende aus
es: Seleccionar contribuidor y tipo de donación
fr_fr: Sélectionnez le contributeur et le type de don
it_it: Selezionare il tipo di contributo e donazione
oc: Seleccionatz la mena de contributor e de don
uk: Виберіть вид вкладника та пожертвування

source: Transaction related
de_de: Transaktionsbezogen
es: Transacción relacionada
fr_fr: Lié à une transaction
it_it: Relativo alla transazione
oc: Ligat a una transaccion
uk: Пов’язано з переказом

source: Has scheduled payments
de_de: Hat geplante Zahlungen
es: Tiene pagos programados
fr_fr: A des paiements planifiés
it_it: Ha pagamenti previsti
oc: A de pagaments a escasenças
uk: Має заплановані платежі

source: Switch to fee
de_de: zu Gebühr wechseln
es: Cambiar a la tarifa
fr_fr: Basculer sur une contribution
it_it: Passare al pagamento
oc: Reversar vèrs una contribucion
uk: Перейти на оплату

source: Switch to donation
es: Cambiar a la donación
fr_fr: Basculer sur un don
it_it: Passa alla donazione
oc: Reversar vèrs un don
uk: Перейти на донорство

source: View transaction
de_de: Transaktion anzeigen
es: Ver transacción
fr_fr: Voir la transaction
it_it: Visualizza la transazione
oc: Veire la transaccion
uk: Переглянути переказ

source: Related transaction information
de_de: Informationen zu verknüpften Transaktionen
es: Información relacionada con la transacción
fr_fr: Informations sur la transaction liée
it_it: Informazioni sulle transazioni correlate
oc: Informacions sus la transaccion ligada
uk: Відомості про пов'язані перекази

source: Not dispatched amount
de_de: Nicht der geschickte Betrag
es: Cantidad no enviada
fr_fr: Montant non ventilé
it_it: Importo non inviato
oc: Soma non ventilada
uk: Ненадіслана сума

source: View scheduled payments
de_de: Geplante Zahlungen anzeigen
es: Ver pagos programados
fr_fr: Voir les paiements planifiés
it_it: Visualizza i pagamenti programmati
oc: Veire lei pagaments a escasenças
uk: Переглянути заплановані платежі

source: Scheduled payments
es: Pagos programados
fr_fr: Paiements planifiés
it_it: Pagamenti programmati
oc: Pagaments a escasenças
uk: Планові платежі

source: Create a new scheduled payment
de_de: Neue geplante Zahlung erstellen
es: Crear un nuevo pago programado
fr_fr: Créée un nouveau paiement planifié
it_it: Crea un nuovo pagamento programmato
oc: Crear un pagament a escasenças novèu
uk: Створіть новий запланований платіж

source: Details of membership fee
de_de: Details des Mitgliedsbeitrags
es: Detalles de la tarifa de membresía
fr_fr: Détails de la cotisation
it_it: Dettagli della quota di iscrizione
oc: Cotisacion per lo menut
uk: Подробиці членського внеску

source: Details of donation
de_de: Details der Spende
es: Detalles de la donación
fr_fr: Détail du don
it_it: Dettagli della donazione
oc: Donacion per lo menut
uk: Подробиці пожертвування

source: months
de_de: Monate
es: meses
fr_fr: mois
it_it: mesi
oc: mes
uk: місяців

source: Notify member
de_de: Mitglied benachrichtigen
es: Notificar miembro
fr_fr: Notifier l’adhérent
it_it: Informa il socio
oc: Notificar lo membre
uk: Повідомити члена

source: Member will receive a notification by email, if he has an address.
de_de: Das Mitglied wird per E-Mail benachrichtigt wenn eine E-Mail-Adresse vorliegt.
es: El miembro recibirá una notificación por correo electrónico, si tiene una dirección.
fr_fr: L’adhérent recevra une notification par courriel, s’il a une adresse.
it_it: Il socio riceverà una notifica via e-mail, se ha un indirizzo.
oc: Lo membre recebrà una notificacion per corriel, se tèn una adreiça.
uk: Член отримає повідомлення е-поштою, якщо у нього є адреса.

source: Contribution amount should not be greater than %max
de_de: Der Betrag sollte nicht größer als %max sein
es: La cantidad de contribución no debería ser superior a %max
fr_fr: Le montant de la contribution ne devrait pas être supérieur à %max
it_it: L'importo del contributo non dovrebbe essere superiore a %max
oc: La soma de la contribucion deu pas passar %max
uk: Сума внеску повинна бути меншою, ніж %max

source: An error occurred displaying scheduled payments :(
es: Se ha producido un error al mostrar los pagos programados :(
fr_fr: Une erreur est survenue lors de l'affichage des paiements planifiés :(
it_it: Errore di visualizzazione dei pagamenti programmati :(
oc: La mòstra dei pagaments a escasenças a mau capitat :(
uk: Під час відображення запланованих платежів сталася помилка :(

source: Mailing information
de_de: Informationen zur Mailkampagne
es: Información de correspondencia
fr_fr: Informations sur l'envoi
it_it: Informazioni sull'invio postale
oc: Informacions sus lo mandadís
uk: Відомості про розсилання

source: Sender
de_de: Absender
es: Emisor
fr_fr: Expéditeur
it_it: Mittente
oc: Expeditor
uk: Відправник

source: from preferences
de_de: aus den Einstellungen
es: desde los ajustes
fr_fr: depuis les préférences
it_it: dalle preferenze
oc: segon lei preferéncias
uk: від налаштувань

source: current logged in user
de_de: Aktuell angemeldeter Benutzer
es: usuario conectado en este momento
fr_fr: Utilisateur actuellement connecté
it_it: utente attualmente collegato
oc: Utilizator actualament connectat
uk: поточний користувач, що увійшов

source: other
de_de: Sonstige(s)
es: otros
fr_fr: autre
it_it: altro
oc: autre
uk: інше

source: Recipients
de_de: Empfänger
es: Destinatarios
fr_fr: Destinataires
it_it: Destinatari
oc: Destinataris
uk: Одержувачі

source: Go back to members list
de_de: Zurück zur Mitgliedsliste
es: Volver a la lista de miembros
fr_fr: Retour à la liste des membres
it_it: Torna alla lista dei soci
oc: Tornar a la lista dei membres
uk: Повернутися до списку членів

source: Manage selected members
de_de: Gewählte Mitglieder verwalten
es: Gestionar miembros seleccionados
fr_fr: Gestion des adhérents sélectionnés
it_it: Gestisci i soci selezionati
oc: Governar lei membres seleccionats
uk: Управляти вибраними членами

source: This feature requires javascript.
de_de: Diese Funktion erfordert Javascript.
es: Esta función necesita javascript.
fr_fr: Cette fonctionnalité nécessite javascript.
it_it: Questa funzione richiede javascript.
uk: Для цієї функції потрібен javascript.

source: Existing attachments:
de_de: Vorhandene Anhänge:
es: Adjuntos existentes:
fr_fr: Pièces jointes existantes :
it_it: Allegati esistenti:
oc: Pèças jonchas existentas :
uk: Наявні долучення:

source: Remove attachment
de_de: Anhang entfernen
es: Eliminar adjunto
fr_fr: Supprimer la pièce jointe
it_it: Rimuovere l'allegato
oc: Levar la pèça joncha
uk: Вилучити долучення

source: Select files to add as attachments.<br/>Multiple file selection using 'ctrl' or 'shift' keys are only available on compatible browsers.
de_de: Wählen Sie die anzuhängenden Dateien aus.<br/>Mehrfachauswahl mit 'STRG' und 'SHIFT' nur in kompatiblen Browsern.
es: Seleccionar archivos para añadir como adjuntos.<br>Selecciona varios archivos con las teclas 'ctrl' o 'shift', solo está disponible en navegadores compatibles.
fr_fr: Sélectionnez les fichiers à joindre.<br/>La sélection multiple en utilisant les touches "ctrl" ou "shift" n’est disponible qu’avec les navigateurs compatibles.
it_it: Selezionare i file da aggiungere come allegati.<br>La selezione multipla dei file tramite i tasti 'ctrl' o 'maiusc' è disponibile solo su browser compatibili.
uk: Виберіть файли, які потрібно додати як долучення. <br> Вибір декількох файлів за допомогою клавіш "Ctrl" або "Shift" доступний лише у сумісних браузерах.

source: Add attachment
de_de: Anhang hinzufügen
es: Añadir archivo adjunto
fr_fr: Ajouter une pièce jointe
it_it: Aggiungi allegato
oc: Ajustar una pèça joncha
uk: Додати долучення

source: Write your mailing
de_de: Schreiben Sie ihre Mail
es: Escribir tu correspondencia
fr_fr: Rédigez votre message
it_it: Scrivere l'invio postale
oc: Escrivètz lo messatge
uk: Напишіть своє розсилання

source: Object:
de_de: Zweck:
es: Objeto:
fr_fr: Sujet :
it_it: Oggetto:
oc: Rason :
uk: Об'єкт:

source: Interpret HTML
de_de: HTML übersetzen
es: Interpretar HTML
fr_fr: Interpréter les balises HTML
it_it: Interpreta l'HTML
uk: Інтерпретувати HTML

source: Preview
de_de: Vorschau
es: Previsualización
fr_fr: Prévisualisation
it_it: Anteprima
oc: Apercebut
uk: Попередній перегляд

source: Cancel mailing
de_de: E-Mail-Versand abbrechen
es: Cancelar correspondencia
fr_fr: Annuler l'envoi
it_it: Annulla la l'invio postale
oc: Anullar lo mandadís
uk: Скасувати розсилання

source: Preview your mailing
de_de: Vorschau der E-Mail-Kampagne
es: Vista previa de tu correspondencia
fr_fr: Aperçu de votre envoi
it_it: Anteprima dell'invio postale
oc: Prevista dau mandadís
uk: Попередній перегляд розсилання

source: Modifiy mailing
de_de: E-Mails anpassen
es: Modificar correspondencia
fr_fr: Modifier l'envoi
it_it: Modifica l'invio postale
oc: Modificar lo mandadís
uk: Модифікувати розсилку

source: An error occurred displaying preview :(
de_de: Beim Anzeigen der Vorschau ist ein Fehler aufgetreten :(
es: Se ha producido un error al mostrar la vista previa :(
fr_fr: Une erreur est survenue lors de l'affichage de l'aperçu :(
it_it: Errore durante la visualizzazione dell'anteprima :(
uk: Під час відображення попереднього перегляду сталася помилка :(

source: Members selection
de_de: Mitgliedsauswahl
es: Selección de miembros
fr_fr: Sélection d’adhérents
it_it: Selezione soci
oc: Seleccion de membres
uk: Вибір членів

source: Are you sure you want to remove this attachment?
de_de: Wollen Sie diesen Anhang wirklich entfernen?
es: ¿Confirma que quiere eliminar este archivo adjunto?
fr_fr: Voulez-vous vraiment effacer cette pièce jointe ?
it_it: Sicuri di voler rimuovere questo allegato?
uk: Ви впевнені, що хочете видалити цей додаток?

source: This will immediately remove attachment from disk and cannot be undone.
de_de: Anhang sofort entfernen, kann nicht rückgängig gemacht werden.
es: Esto eliminará inmediatamente el archivo adjunto del disco y no podrá deshacerse.
fr_fr: Cela supprimera immédiatement la pièce jointe du disque et ne peut être annulé.
it_it: Questo comando rimuoverà immediatamente l'allegato dal disco e non potrà essere annullato.
uk: Це негайно видалить долучення з диска і це не можна скасувати.

source: Scheduled payment
es: Pago programado
fr_fr: Paiement planifié
it_it: Pagamento programmato
oc: Pagament a escasenças
uk: Планова оплата

source: View contribution
es: Ver contribución
fr_fr: Voir la contribution
it_it: Visualizza contributo
oc: Veire la contribucion
uk: Переглянути внесок

source: Related contribution information
es: Información relacionada con la contribución
fr_fr: Informations sur la contribution liée
it_it: Informazioni sul contributo
oc: Informacions sus la contribucion
uk: Відповідна інформація про внесок

source: Short form:
de_de: Kurzform:
es: Formulario corto:
fr_fr: Forme courte :
it_it: Forma breve:
oc: Forma breva :
uk: Коротка форма:

source: Long form:
de_de: Erweitertes Formular:
es: Formulario largo:
fr_fr: Forme longue :
it_it: Forma estesa:
oc: Forma longa :
uk: Довга форма:

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
oc: Generau
uk: Загальне

source: Parameters
de_de: Parameter
es: Parámetros
fr_fr: Paramètres
it_it: Parametri
oc: Paramètres
uk: Параметри

source: Rights
de_de: Rechte
es: Permisos
fr_fr: Droits
it_it: Diritti
oc: Drechs
uk: Права

source: E-Mail
es: Correo electrónico
fr_fr: Courriel
oc: Corriel
uk: Е-пошта

source: Security parameters
de_de: Sicherheitsparameter
es: Parámetros de seguridad
fr_fr: Paramètres de sécurité
it_it: Parametri di sicurezza
oc: Paramètres de seguretat
uk: Параметри безпеки

source: Name of the association:
de_de: Name des Verbands:
es: Nombre de la organización:
fr_fr: Nom de l’association :
it_it: Nome dell'associazione:
oc: Nom de l'associacion :
uk: Назва товариства:

source: Association's short description:
de_de: Kurzbeschreibung des Verbands:
es: Descripción breve de la organización:
fr_fr: Description de l’association :
it_it: Descrizione breve dell'associazione:
oc: Descripcion breva de l'associacion :
uk: Короткий опис товариства:

source: Enter here a short description for your association, it will be displayed on the index page and into pages' title.
de_de: Geben Sie hier eine kurze Beschreibung für ihren Verband ein, diese wird auf der Hauptseite und im Seitentitel gezeigt.
es: Introduce una breve descripción de tu organización, se mostrará en la página principal y en el título de las páginas.
fr_fr: Entrez une description pour votre association, elle sera affichée sur la page d’accueil ainsi que sur le titre des pages.
it_it: Inserire una breve descrizione per l'associazione; verrà visualizzata nella pagina dell'indice e nel titolo delle pagine.
uk: Уведіть тут короткий опис вашого товариства, він буде відображений на головній сторінці та в заголовку сторінок.

source: Logo:
es: Logotipo:
uk: Логотип:

source: Current logo
de_de: Aktuelles Logo
es: Logotipo actual
fr_fr: Logo actuel
it_it: Logo attuale
oc: Lògo actual
uk: Поточний логотип

source: Choose another file
de_de: Wählen Sie eine weitere Datei
es: Elegir otro archivo
fr_fr: Choisissez un autre fichier
it_it: Scegli un altro file
oc: Chausissètz un autre fichier
uk: Виберіть інший файл

source: Delete image
de_de: Bild löschen
es: Borrar imagen
fr_fr: Supprimer l’image
it_it: Cancella immagine
oc: Suprimir imatge
uk: Видалити зображення

source: (continuation)
de_de: (Fortsetzung)
es: (continuación)
fr_fr: (suite)
it_it: (continua)
oc: (seguida)
uk: (продовження)

source: Postal address:
de_de: Postanschrift:
es: Dirección de correo:
fr_fr: Adresse postale :
it_it: Indirizzo postale:
oc: Adreiça postala :
uk: Поштова адреса:

source: Use either the address set above or select a staff member to retrieve its address.
fr_fr: Utiliser l’adresse renseignée ci-dessus ou choisissez un membre du bureau pour utiliser la sienne.
uk: Використовуйте вказану вище адресу або виберіть співробітника, щоб отримати його адресу.

source: from a staff user
de_de: von einem Mitarbeiter
es: de un miembro del personal
fr_fr: depuis un membre du bureau
it_it: da un membro del personale
uk: від співробітника

source: Staff member whose address needs to be retrieved
fr_fr: Membre du bureau pour duquel l'adresse doit être récupérée
uk: Співробітник, адресу якого потрібно відновити
