Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Only checked fields will be updated.
de_de: Nur die gewählten Felder werden bearbeitet.
es: Solo se actualizarán los campos marcados.
fr_fr: Seuls les champs cochés seront mis à jour.
it_it: Verranno aggiornati solo i campi selezionati.
oc: Lei camps crosats solets seràn actualizats.
uk: Будуть оновлені лише позначені поля.

source: You are about to proceed following changes for selected members:
de_de: Du willst die folgenden Änderungen für die ausgewählten Mitglieder machen:
es: Estás a punto de proceder a los siguientes cambios para los miembros seleccionados:
fr_fr: Vous êtes sur le point d’effectuer les modifications suivantes pour les adhérents sélectionnés :
it_it: Si sta per procedere alle seguenti modifiche per i soci selezionati:
oc: Siatz a mand de faire lei modificacions seguentas per lei membres seleccionats :
uk: Ви збираєтесь виконати наступні зміни для вибраних членів:

source: Some details about your attendance sheet...
de_de: Details zur Teilnehmerliste ...
es: Algunos detalles sobre tu hoja de asistencia...
fr_fr: Quelques détails à propos de votre liste d’émargement...
it_it: Alcuni dettagli sulla scheda partecipazione...
oc: Quauquei precisions a prepaus de la lista de preséncia…
uk: Деякі подробиці про ваш лист відвідуваності ...

source: %s attendees
de_de: %s Teilnehmer
es: %s asistentes
fr_fr: %s présents
it_it: %s partecipanti
oc: %s presents
uk: %s відвідувачів

source: Sheet type
de_de: Blatt Typ
es: Tipo de hoja
fr_fr: Type de liste
it_it: Tipo di foglio
oc: Mena de lista
uk: Тип листа

source: yyyy-mm-dd format
de_de: JJJJ-MM-TT Format
es: formato yyyy-mm-dd
fr_fr: format jj/mm/aaaa
it_it: formato aaaa-mm-gg
oc: format jj/mm/aaaa
uk: формат рррр-мм-дд

source: With photos?
de_de: Mit Fotos?
es: ¿con fotos?
fr_fr: Avec photos ?
it_it: Con foto?
oc: Amb fòtos ?
uk: Зі світлинами?

source: Generate
de_de: Erstellen
es: Generar
fr_fr: Générer
it_it: Genera
oc: Generar
uk: Утворити

source: Existing variables
de_de: Vorhandene Variablen
es: Variables existentes
fr_fr: Variables existantes
it_it: Variabili esistenti
uk: Наявні змінні

source: Close
de_de: Schließen
es: Cerrar
fr_fr: Fermer
it_it: Chiudi
oc: Plegar
uk: Закрити

source: Show existing variables
de_de: Vorhanden Variablen anzeigen
es: Mostrar variables existentes
fr_fr: Afficher les variables existantes
it_it: Mostra le variabili esistenti
uk: Показати наявні змінні

source: Nothing is automated in the process; it's up to you to send (or resend) data.
de_de: Der Prozess ist nicht automatisiert; sie müssen die Daten selber senden.
es: En el proceso no hay nada automatizado; depende de tí enviar (o reenviar) datos.
fr_fr: Rien n’est automatisé dans les processus. C’est à vous que revient l’envoi (ou la mise à jour) de vos données.
it_it: Nulla è stato automatizzato nel processo; spetta all'utente inviare (o rivendere) i dati.
uk: У процесі нічого не автоматизовано; Ви повинні надсилати (або перенадсилати) дані.

source: You can review below the raw data that would be send if you press the 'Send' button.
de_de: Du kannst die Rohdaten prüfen die beim Senden verschickt werden.
es: A continuación puedes revisar los datos tal cual se enviarían si pulsas el botón 'Enviar'.
fr_fr: Vous pouvez vérifier ci-dessous les données qui seront envoyées si vous cliquez sur le bouton « Envoyer ».
it_it: È possibile revisionare sotto i dati grezzi che verranno inviati alla pressione del pulsante 'Invia'.
uk: Ви можете переглянути нижче необроблені дані, які будуть надіслані, якщо натиснути кнопку "Надіслати".

source: An error occurred sending telemetry information :(
de_de: Beim Senden von Telemetrie-Informationen ist ein Fehler aufgetreten :(
es: Se ha producido un error al enviar información de telemetría :(
fr_fr: Une erreur est survenue lors de l'envoi des informations de télémétrie :(
it_it: Si è verificato un errore durante l’invio della telemetria :(
oc: Capitèt una error per lo mandadís deis informacions de telemetria :(
uk: Під час надсилання відомостей про телеметрію сталася помилка :(

source: Send
de_de: Senden
es: Enviar
fr_fr: Envoyer
it_it: Inviare
oc: Mandar
uk: Надіслати

source: Choose your language
de_de: Wählen Sie ihre Sprache
es: Elige tu idioma
fr_fr: Choisissez votre langue
it_it: Scelta lingua
oc: Chausir la lenga
uk: Виберіть свою мову

source: Switch locale to '%locale'
de_de: Wechsle zu Sprache '%locale'
es: Cambiar localización a '%locale'
fr_fr: Changer la langue pour « %locale »
it_it: Passa alla localizzazione '%locale '
uk: Змінити мову на "%locale"

source: Add
de_de: Hinzufügen
es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
oc: Ajustar
uk: Додати

source: Permissions
de_de: Berechtigungen
es: Permisos
it_it: Permessi
uk: Дозволи

source: Type
de_de: Art
es: Tipo
it_it: Tipo
oc: Tipe
uk: Типи

source: Required
de_de: Benötigt
es: Requerido
fr_fr: Obligatoire
it_it: Richiesto
oc: Requesit
uk: Потрібно

source: Width in forms
de_de: Breite auf dem Mitgliedsformular
es: Ancho en formularios
fr_fr: Largeur dans les formulaires
it_it: Larghezza moduli
oc: Largor dei formularis
uk: Ширина у формах

source: Actions
de_de: Aktionen
es: Acciones
it_it: Azioni
oc: Accions
uk: Дії

source: Half
de_de: Hälfte
es: Mitad
fr_fr: Moitié
it_it: Metà
oc: Mitat
uk: половина

source: Full
es: Completo
fr_fr: Complète
it_it: Completa
oc: Completa
uk: Повний

source: Default
de_de: Standard
es: Campos predeterminados
fr_fr: Défaut
it_it: Predefinito
oc: Per defaut
uk: За замовчуванням

source: Edit '%s' field
de_de: Das Feld '%s' bearbeiten
es: Editar campo '%s'
fr_fr: Modifier le champ « %s »
it_it: Modifica il campo '%s'
oc: Modificar lo camp '%s'
uk: Редагування поля "%s"

source: Translate '%s' field
de_de: Feld '%s' übersetzen
es: Traducir campo '%s'
fr_fr: Traduire le champ « %s »
it_it: Traduci il campo '%s'
oc: Tradurre lo camp '%s'
uk: Переклад поля "%s"

source: Delete '%s' field
de_de: Feld '%s' löschen
es: Eliminar campo '%s'
fr_fr: Supprimer le champ « %s »
it_it: Cancella il campo '%s'
oc: Levar lo camp '%s'
uk: Видалення поля "%s"

source: Move up '%s' field
de_de: Feld '%s' nach oben verschieben
es: Mover arriba el campo '%s'
fr_fr: Faire monter le champ « %s »
it_it: Sposta in alto il campo '%s'
oc: Montar lo camp '%s'
uk: Перемістити '%s' вгору

source: Move down '%s' field
de_de: Das Feld „%s“ nach unten schieben
es: Mover abajo el campo '%s'
fr_fr: Faire descendre le champ « %s »
it_it: Sposta in basso il campo '%s'
oc: Descendre lo camp '%s'
uk: Перемістити вниз поле '%s'

source: There is not yet any dynamic field configured for '%formname'
de_de: Für '%formname' ist noch kein dynamisches Feld konfiguriert
es: Todavía no hay ningún campo dinamico configurado para '%formname'
fr_fr: Il n’y a pas encore de champ dynamique configuré pour « %formname »
it_it: Non c'è ancora alcun campo dinamico configurato per '%formname '
oc: I a encar ges de camp dinamic configurat per '%formname'
uk: Ще немає жодного динамічного поля, налаштованого для ' '%formname'

source: Go to Galette's dashboard
de_de: Zum Galette Dashboard
es: Ir al panel de control de Galette
fr_fr: Aller au tableau de bord de Galette
it_it: Andare alla dashboard di Galette
oc: Anar au tablèu de bòrd de Galeta
uk: Перейти до дошки даних Galette

source: Go back to Galette homepage
de_de: Zurück zur Galette Startseite
es: Volver a la página de inicio de Galette
fr_fr: Retour à la page d'accueil de Galette
it_it: Ritornare alla home di Galette
oc: Tornar a l'accuelh de Galeta
uk: Поверніться на домашню сторінку Galette

source: Menu
de_de: Menü
es: Menú
oc: Menú
uk: Меню

source: Open '%s' in a new window
de_de: '%s' in neuem Fenster öffnen
es: Abrir '%s' en una ventana nueva
fr_fr: Ouvrir « %s » dans une nouvelle fenêtre
it_it: Apri '%s' in una nuova finestra
uk: Відкрити ''%s'' у новому вікні

source: Main menu
es: Menú principal
fr_fr: Menu principal
it_it: Menù principale
oc: Menú principau
uk: Головне меню

source: Compact menu
de_de: Kompaktes Menü
es: Menú compacto
fr_fr: Menu compact
it_it: Menu compatto
oc: Menú compacte
uk: Компактне меню

source: Subscribe
de_de: Mitglied werden
es: Suscribir
fr_fr: S’inscrire
it_it: Iscriviti
oc: S’inscriure
uk: Підписатися

source: Disable dark mode
de_de: Dunkel Modus deaktivieren
es: Desactivar modo oscuro
fr_fr: Désactiver le mode sombre
it_it: Disabilita modalità scura
oc: Desactivar lo mòde sorn
uk: Вимкніть темний режим

source: Enable dark mode
de_de: Dunkel Modus aktivieren
es: Activar modo oscuro
fr_fr: Activer le mode sombre
it_it: Abilita modalità scura
oc: Activar lo mòde sorn
uk: Увімкніть темний режим

source: Unimpersonate
de_de: Identitätswechsel beenden
es: No suplantar identidad
fr_fr: Quitter l'imposture
it_it: Deimpersonare
oc: Quitar l'impostura
uk: Безособовий

source: User menu
es: Menú de usuario
fr_fr: Menu utilisateur
it_it: Menu utente
oc: Menú utilizator
uk: Меню користувача

source: Zip - Town
de_de: Postleitzahl - Stadt
es: Código postal - Ciudad
fr_fr: Code postal - Ville
it_it: CAP - Città
oc: CP - Vila
uk: ZIP - Місто

source: Company
de_de: Firma
es: Empresa
fr_fr: Personne morale
it_it: Azienda
oc: Persona morala
uk: Компанія

source: no member
de_de: kein Mitglied
es: sin miembros
fr_fr: aucun adhérent
it_it: non socio
oc: ges de membre
uk: немає члена

source: Pages:
de_de: Seiten:
es: Páginas:
it_it: Pagine:
oc: Paginas :
uk: Сторінки:

source: Selected members
de_de: Ausgewählte Mitglieder
es: Miembros seleccionados
fr_fr: Membres sélectionnés
it_it: Soci selezionati
oc: Membres seleccionats
uk: Вибрані члени

source: No members has been selected yet.
de_de: Es wurde noch kein Mitglied ausgewählt.
es: Todavía no se ha seleccionado ningún miembro.
fr_fr: Aucun membre n’a encore été sélectionné.
it_it: Nessun socio selezionato.
oc: Ges de membre seleccionat.
uk: Членів ще не вибрано.

source: Validate
de_de: Validieren
es: Validar
fr_fr: Valider
it_it: Valida
oc: Validar
uk: Підтвердити

source: Manager(s)
de_de: Manager
es: Administrador(es)
fr_fr: Responsable(s)
it_it: Amministratori
oc: Responsable(s)
uk: Менеджер(и)

source: %membercount members
de_de: %membercount Mitglieder
es: %membercount miembros
fr_fr: %membercount membres
it_it: %membercount soci
oc: %membercount membres
uk: %membercount членів

source: no group
de_de: keine Gruppe
es: sin grupos
fr_fr: pas de groupe
it_it: nessun gruppo
oc: ges de grope
uk: немає групи

source: Selected groups
de_de: Gewählte Gruppen
es: Grupos seleccionados
fr_fr: Groupes sélectionnés
it_it: Gruppi selezionati
oc: Gropes seleccionats
uk: Вибрані групи

source: No groups has been selected yet.
de_de: Es ist keine Gruppe ausgewählt.
es: Todavía no se ha seleccionado ningún grupo.
fr_fr: Aucun groupe n’a encore été sélectionné.
it_it: Nessun gruppo selezionato.
oc: Ges de grope seleccionat per ara.
uk: Групи ще не вибрано.

source: January
de_de: Januar
es: Enero
fr_fr: Janvier
it_it: Gennaio
oc: Genier
uk: січня

source: February
de_de: Februar
es: Febrero
fr_fr: Février
it_it: Febbraio
oc: Febrier
uk: Лютий

source: March
de_de: März
es: Marzo
fr_fr: Mars
it_it: Marzo
oc: Mars
uk: березень

source: April
es: Abril
fr_fr: Avril
it_it: Aprile
oc: Abriu
uk: квітень

source: May
de_de: Mai
es: Mayo
fr_fr: Mai
it_it: Maggio
oc: Mai
uk: травня

source: June
de_de: Juni
es: Junio
fr_fr: Juin
it_it: Giugno
oc: Junh
uk: червень

source: July
de_de: Juli
es: Julio
fr_fr: Juillet
it_it: Luglio
oc: Julhet
uk: липень

source: August
es: Agosto
fr_fr: Août
it_it: Agosto
oc: Agost
uk: Серпень

source: September
es: Septiembre
fr_fr: Septembre
it_it: Settembre
oc: Setembre
uk: вересень

source: October
de_de: Oktober
es: Octubre
fr_fr: Octobre
it_it: Ottobre
oc: Octòbre
uk: жовтень

source: November
es: Noviembre
fr_fr: Novembre
it_it: Novembre
oc: Novembre
uk: Листопад

source: December
de_de: Dezember
es: Diciembre
fr_fr: Décembre
it_it: Dicembre
oc: Decembre
uk: грудень

source: Jan
es: Ene
it_it: Gen
oc: Gen
uk: Січ

source: Feb
fr_fr: Fév
uk: Лют

source: Mar
de_de: Mär
uk: Бер

source: Apr
es: Abr
fr_fr: Avr
oc: Abr
uk: Кві

source: Jun
fr_fr: Juin
it_it: Giu
uk: Чер

source: Jul
fr_fr: Jui
it_it: Lug
uk: Лип

source: Aug
es: Ago
fr_fr: Août
it_it: Ago
oc: Ago
uk: Сер

source: Sep
it_it: Set
oc: Set
uk: Вер

source: Oct
de_de: Okt
it_it: Ott
uk: Жов

source: Nov
uk: Лис

source: Dec
de_de: Dez
es: Dic
fr_fr: Déc
it_it: Dic
uk: Груд

source: Today
de_de: Heute
es: Hoy
fr_fr: Aujourd'hui
it_it: Oggi
oc: Uei
uk: Сьогодні

source: Now
de_de: Jetzt
es: Ahora
fr_fr: Maintenant
it_it: Adesso
oc: Ara
uk: Зараз

source: Loading...
de_de: Lade ..
es: Cargando...
fr_fr: Chargement...
it_it: Caricamento...
oc: Telecargament...
uk: Завантаження...

source: Save
de_de: Speichern
es: Guardar
fr_fr: Enregistrer
it_it: Salva
oc: Enregistrar
uk: Зберегти

source: Password is valid :)
de_de: Passwort ist gültig :)
es: Contraseña válida :)
fr_fr: Mot de passe valide :)
it_it: La password è valida :)
oc: Senhau valide :)
uk: Пароль дійсний :)

source: Password is not valid!
de_de: Passwort ist ungültig!
es: ¡La contraseña no es válida!
fr_fr: Mot de passe invalide !
it_it: La password non è valida!
oc: Senhau invalide !
uk: Пароль не дійсний!

source: An error occured checking password :(
de_de: Beim Überprüfen des Passworts ist ein Fehler aufgetreten :(
es: Se ha producido un error al verificar la contraseña :(
fr_fr: Une erreur est survenue lors de la vérification du mot de passe :(
it_it: Si è verificato un errore durante la verifica della password :(
oc: Pecaire ! Una error capitèt per la verificacion dau senhau :(
uk: Під час перевірки пароля сталася помилка :(

source: Your telemetry data are more than one year old.
de_de: Die Nutzungsdaten sind über ein Jahr alt.
es: Tus datos de telemetría tienen más de un año de antigüedad.
fr_fr: Vos informations de télémétrie datent de plus d’un an.
it_it: I dati di telemetria hanno più di un anno.
oc: Vòstreis informacions de telemetria datan de mai d'un an.
uk: Вашим телеметричним даним більше одного року.

source: Do you want to send it again?
de_de: Willst du es nochmal senden?
es: ¿Quieres enviarlo de nuevo?
fr_fr: Voulez-vous les envoyer à nouveau ?
it_it: Inviarlo di nuovo?
oc: Lei volètz tornar mandar ?
uk: Надіслати їх знову?

source: Later
de_de: Später
es: Más tarde
fr_fr: Plus tard
it_it: Più tardi
oc: Pus tard
uk: Пізніше

source: An error occurred retrieving members :(
de_de: Bei Abrufen der Mitglieder ist ein Fehler aufgetreten :(
es: Se ha producido un error al recuperar los miembros :(
fr_fr: Une erreur est survenue lors de la récupération des adhérents :(
it_it: Si è verificato un errore durante il recupero dei soci :(
oc: Pecaire ! Una error capitèt per ajustar lo membre au grop :(
uk: Під час отримання членів сталася помилка :(

source: An error occurred retrieving dates :(
de_de: Beim Abrufen der Daten ist ein Fehler aufgetreten :(
es: Se ha producido un error al recuperar las fechas :(
fr_fr: Une erreur est survenue lors de la récupération des dates :(
it_it: Si è verificato un errore di recupero delle date :(
uk: Під час отримання дат сталася помилка :(

source: Continue
de_de: Weiter
es: Continuar
fr_fr: Continuer
it_it: Continua
oc: Contunhar
uk: Продовжити

source: Previous
de_de: Bisherige
es: Anterior
fr_fr: Précédent
it_it: Precedente
oc: Precedent
uk: Назад

source: Next
de_de: Nächste(r)
es: Siguiente
fr_fr: Suivant
it_it: Prossimo
oc: Seguent
uk: Далі

source: Header
de_de: Kopf
es: Encabezado
fr_fr: En-tête
it_it: Intestazione
oc: Bandièra
uk: Заголовок

source: Footer
de_de: Fußzeile
es: Pie de página
fr_fr: Pied de page
it_it: Piè di pagina
oc: Pè de pagina
uk: Нижній колонтитул

source: Body
de_de: Körper
es: Carrocería
fr_fr: Corps
it_it: Stato della carrozzeria
oc: Còrs
uk: Текст листа

source: CSS styles
es: Estilos CSS
fr_fr: Styles CSS
it_it: Stili CSS
uk: Стилі CSS

source: Select
de_de: Auswählen
es: Seleccionar
fr_fr: Sélectionnez
it_it: Seleziona
oc: Seleccionar
uk: Вибрати

source: Invoice
de_de: Rechnung
es: Factura
fr_fr: Facture
it_it: Fattura
oc: Factura
uk: Рахунок-фактура

source: Receipt
de_de: Quittung
es: Recibo
fr_fr: Reçu
it_it: Ricevuta
oc: Recebut
uk: Квитанція

source: Additionnal fields:
de_de: Zusätzliche Felder:
es: Campos adicionales:
fr_fr: Champs supplémentaires :
it_it: Campi aggiuntivi:
oc: Camp suplementari :
uk: Додаткові поля:

source: Information
de_de: Informationen
es: Información
fr_fr: Informations
it_it: Informazioni
oc: Informacions
uk: Відомості

source: Managers
de_de: Manager
es: Administradores
fr_fr: Responsables
it_it: Gestori
oc: Administrators
uk: Менеджери

source: Parent group:
de_de: Übergeordnete Gruppe:
es: Grupo primario:
fr_fr: Groupe parent :
it_it: Gruppo genitore:
oc: Grope parent :
uk: Батьківська група:

source: Manage managers
de_de: Manager verwalten
es: Gestionar administradores
fr_fr: Gestion des responsables
it_it: Gestione amministratori
oc: Governar leis administrators
uk: Управління менеджерами

source: Manage members
de_de: Mitglieder verwalten
es: Gestionar miembros
fr_fr: Gestion des membres
it_it: Gestisci soci
oc: Governar lei membres
uk: Управління членами

source: Current group (and attached people) as PDF
de_de: Aktuelle Gruppe (und dazugehörige Personen) als PDF
es: Grupo actual (y personas adjuntas) como PDF
fr_fr: PDF du groupe courant (et des personnes rattachées)
it_it: Gruppo attuale (e persone collegate) come PDF
oc: PDF dau grope corrent (e mai lei personas restacadas)
uk: Поточна група (та долучені люди) у форматі PDF

source: Group PDF
de_de: Gruppe-PDF
es: PDF de grupo
fr_fr: PDF du groupe
it_it: Raggruppa PDF
oc: PDF dau grope
uk: PDF групи

source: Deactivate HTML editor
de_de: HTML-Editor deaktivieren
es: Desactivar el editor HTML
fr_fr: Désactiver l’éditeur HTML
it_it: Disattiva l'editor HTML
uk: Знедіяти редактор HTML

source: Activate HTML editor
de_de: HTML-Editor aktivieren
es: Activar el editor HTML
fr_fr: Activer l’éditeur HTML
it_it: Attiva l'editor HTML
oc: Activar l’editor HTML
uk: Задіяти редактор HTML

source: Records per page:
de_de: Sätze pro Seite:
es: Registros por página:
fr_fr: Enregistrements par page :
it_it: Registrazioni per pagina:
oc: Enregistraments per pagina :
uk: Записів на сторінці:

source: Show legend
de_de: Legende anzeigen
es: Mostrar leyenda
fr_fr: Afficher la légende
it_it: Mostra legenda
oc: Mostrar la legenda
uk: Показати умовні позначення

source: (Un)Check all
de_de: Alle aus-/abwählen
es: (Des)marcar todos
fr_fr: Tout (dé)cocher
it_it: Deselezionare tutti
oc: Tot (de)seleccionar
uk: Зняти/вибрати все

source: Invert selection
de_de: Auswahl umkehren
es: Invertir selección
fr_fr: Inverser la sélection
it_it: Invertire la selezione
oc: Inversar la seleccion
uk: Узворотнити виділення

source: You are actually logged-in as superadmin. Some functionnalities may not be available since this is *not* a regular member.
de_de: Sie sind als „Superadmin“ angemeldet. Einige Funktionen sind nicht verfügbar da dies *kein* normales Mitglied ist.
es: Has iniciado sesión como superadmin. Es posible que algunas funcionalidades no estén disponibles, ya que *no* se trata de un miembro regular.
fr_fr: Vous êtes actuellement connecté en tant que super-administrateur. Certaines fonctionnalités peuvent ne pas être disponibles, puisque ce n’est *pas* un adhérent.
it_it: Sei attualmente collegato come superamministratore. Alcune funzioni non possono essere disponibili in quanto questo è *non* un membro normale.
uk: Ви фактично ввійшли в систему як суперадміністратор. Деякі функції можуть бути недоступні, оскільки це не звичайний член.

source: Superadmin
it_it: Superamministratore
oc: Subre-administrator
uk: Суперадміністратор

source: This application runs under DEMO mode, all features may not be available.
de_de: Diese Anwendung läuft im Präsentationsmodus, es sind nicht alle Funktionen verfügbar.
es: Esta aplicación se ejecuta en modo DEMO, es posible que todas las funcionalidades no estén disponibles.
fr_fr: Cette application tourne en mode DEMO, toutes les fonctionnalités peuvent ne pas être disponibles.
it_it: Questa applicazione funziona in modalità DEMO, non tutte le funzionalità potrebbero essere disponibili.
uk: Цей застосунок працює в режимі ПОКАЗУ, усі функції можуть бути недоступні.

source: Demonstration
de_de: Vorführung
es: Demostración
fr_fr: Démonstration
it_it: Dimostrazione
oc: Demostracion
uk: Показ

source: No member attached
de_de: Kein Mitglied hinzugefügt
es: Ningún miembro adjunto
fr_fr: Aucun adhérent attaché
it_it: Nessun membro collegato
oc: Ges de membre restacat
uk: Не долучено жодного члена

source: No manager attached
de_de: Kein Mitglied hinzugefügt
es: Ningún directivo adjunto
fr_fr: Aucun responsable attaché
it_it: Nessun gestore collegato
oc: Ges de responsable/a designat-da
uk: Менеджера не долучено

source: Change '%field' permissions
de_de: Berechtigungen für „%field“ ändern
es: Cambiar permisos '%field'
fr_fr: Modifier les permissions du champ « %field »
it_it: Cambia i permessi di '%field'
oc: Cambiar lei permés de '%field'
uk: Змінення дозволів "%field"

source: Field '%field' cannot be set as required.
de_de: Das Feld '%field' kann nicht wie benötigt besetzt werden.
es: El campo '%field' no se puede marcar como obligatorio.
fr_fr: Le champ « %field » ne peut être marqué comme requis.
it_it: Il campo '%field' non può essere impostato come necessario.
oc: Lo camp '%field' se pòt pas definir per necessari.
uk: Поле "%field" неможливо встановити як потрібно.

source: Mark '%field' as (not) required
de_de: Das Feld '%field' als (nicht) notwendig kennzeichnen
es: Marcar '%field' como (no) obligatorio
fr_fr: Marquer le champ « %field » comme (non) obligatoire
it_it: Marca '%field' come (non) richiesto
oc: Marcar lo '%field' per (non) obligatòri
uk: Позначити "%field" як (не) обов'язковий

source: Change field's width with in forms
es: Cambiar la anchura del campo en los formularios
fr_fr: Changer la largeur du champ dans les formulaires
it_it: Cambia la larghezza del campo nei moduli
oc: Cambiar la largor dau camp dins lei formularis
uk: Зміна ширини поля за допомогою форм

source: Picture
de_de: Bild
es: Imagen
fr_fr: Image
it_it: Immagine
oc: Imatge
uk: Зображення

source: Your message has been sent to <strong>%s members</strong>
de_de: Ihre Nachricht wurde an <strong>%s Mitglieder</strong> gesendet
es: Tu mensaje se ha enviado a <strong>%s miembros</strong>
fr_fr: Votre courriel a été envoyé à <strong>%s membres</strong>
it_it: Il messaggio è stato inviato a <strong>%s soci</strong>
oc: Vòstre messatge es estat mandat ai <strong>%s membres</strong>
uk: Ваше повідомлення було надіслано <strong>%s членам</strong>

source: You are about to send an e-mail to <strong>%s members</strong>
de_de: Sie sind dabei eine E-Mail an<strong>%s Mitglieder</strong> zu senden
es: Estás a punto de enviar este correo electrónico a <strong>%s miembros</strong>
fr_fr: Vous êtes sur le point d’envoyer un courriel à <strong>%s membres</strong>
it_it: Si sta per inviare una e-mail a <strong>%s soci</strong>
oc: Siatz a mand de mandar un corrier electronic ai <strong>%s membres</strong>
uk: Ви можете надіслати повідомлення е-пошти <strong>%s членам</strong>

source: None of the selected members has an email address.
de_de: Keines der gewählten Mitglieder hat eine E-Mail-Adresse.
es: Ninguno de los miembros seleccionados tiene dirección de correo electrónico.
fr_fr: Aucun des destinataires sélectionnés n’a d’adresse de courriel.
it_it: Nessuno dei soci selezionati ha un indirizzo di posta elettronica.
oc: Pas un dei destinataris seleccionats a l'adreiça electronica.
uk: Жоден з вибраних членів не має адреси е-пошти.
