Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Does not contains uppercase letters
de_de: Enthält keine Großbuchstaben
es: No contiene letras mayúsculas
fr_fr: Ne contient pas de lettres majuscules
it_it: Non contiene lettere maiuscole
oc: Conten ges de letra majuscula
uk: Не містить великих букв

source: Does not contains letters
de_de: Enthält keine Buchstaben
es: No contiene letras
fr_fr: Ne contient pas de lettres
it_it: Non contiene lettere
oc: Conten ges de letra
uk: Не містить букв

source: Does not contains numbers
de_de: Enthält keine Zahlen
es: No contiene números
fr_fr: Ne contient pas de chiffres
it_it: Non contiene numeri
oc: Conten ges de nombre
uk: Не містить чисел

source: Does not contains special characters
de_de: Enthält keine Sonderzeichen
es: No contiene carácteres especiales
fr_fr: Ne contient pas de caractères spéciaux
it_it: Non contiene caratteri speciali
oc: Conten ges de caractèr particular
uk: Не містить спеціальних знаків

source: Y-m-d
de_de: d/m/Y
es: d-m-Y
fr_fr: d/m/Y
it_it: d/m/Y
uk: d.m.Y

source: Photo has not been stored!
de_de: Das Foto wurde nicht gespeichert!
es: ¡No se almacenó la fotografía!
fr_fr: La photo n’a pas été enregistrée !
it_it: La fotografia è stata memorizzata!
oc: La fòto es pas estat enregistrada !
uk: Світлину не збережено!

source: Photo has not been copied!
de_de: Das Foto wurde nicht kopiert!
es: No se copió la foto!
fr_fr: La photo n’a pas été copiée !
it_it: La fotografia non è stata copiata!
oc: La fòto es pas estat copiada !
uk: Світлину не скопійовано!

source: Missing required field name!
de_de: Erforderlicher Feldname fehlt!
es: Falta campo obligatorio!
fr_fr: Nom du champ manquant !
it_it: Campo nome obbligatorio mancante!
oc: Lo nom dau camp manca !
uk: Відсутня назва обов'язкового поля!

source: Missing required field permissions!
de_de: Berechtigungen auf erforderliches Feld fehlen!
es: ¡Faltan los campos de permisos requeridos!
fr_fr: Permissions du champ manquantes !
it_it: Campo permessi obbligatorio mancante!
oc: Lei permessions dau camp mancan !
uk: Відсутні обов'язкові дозволи для поля!

source: Unknown permission!
de_de: Unbekannte Berechtigung!
es: ¡Credenciales desconocidas!
fr_fr: Permission inconnue !
it_it: Permesso sconosciuto!
oc: Permession inconeguda !
uk: Невідомий дозвіл!

source: Missing required form!
de_de: Erforderliches Formular fehlt!
es: ¡Falta formulario requerido!
fr_fr: Formulaire requis manquant !
it_it: Manca il modulo richiesto!
oc: Lo formulari demandat manca !
uk: Відсутня обов'язкова форма!

source: Unknown form!
de_de: Unbekanntes Formular!
es: ¡Formulario desconocido!
fr_fr: Formulaire inconnu !
it_it: Forma sconosciuta!
oc: Formulari inconegut !
uk: Невідома форма!

source: - Field name already used.
de_de: - der Feldname existiert schon.
es: - Ya se utiliza el nombre del campo.
fr_fr: - Un champ de ce nom existe déjà.
it_it: - Campo nome già usato.
oc: - Un camp d’aquest nom existís ja.
uk: -Ім'я поля вже використовується.

source: - Width must be a positive integer!
de_de: - Die Weite muss eine positive Zahl sein!
es: - ¡el ancho debe ser un número entero positivo!
fr_fr: - La largeur doit être un entier positif !
it_it: - La larghezza deve essere un numero intero positivo!
oc: - L’ample deu èstre un entier positiu !
uk: - Ширина має бути цілим додатним числом!

source: - Height must be a positive integer!
de_de: - Die Höhe muss eine positive Zahl sein!
es: - ¡la altura debe ser un número entero positivo!
fr_fr: - La hauteur doit être un entier positif !
it_it: - L'altezza deve essere un numero intero positivo!
oc: - L’autor deu èstre un entier positiu !
uk: - Зріст має бути цілим додатним числом!

source: - Size must be a positive integer!
de_de: - Die Größe muss eine positive Zahl sein!
es: - ¡el tamaño debe ser un número entero positivo!
fr_fr: - La taille doit être un entier positif !
it_it: - La dimensione deve essere un numero intero positivo!
oc: - La mesura deu èstre un entier positiu !
uk: - Розмір має бути цілим додатним числом!

source: - Min size must be a positive integer!
de_de: - Die Mindestgröße muss eine positive Zahl sein!
es: - ¡el tamaño mínimo debe ser un número entero positivo!
fr_fr: - La taille mini doit être un entier positif !
it_it: - La dimensione minima deve essere un numero intero positivo!
oc: - La mesura minimala deu èstre un entier positiu !
uk: - Мінімальний розмір має бути додатним цілим числом!

source: - Min size must be lower than size!
de_de: - Die Mindestgröße muss kleiner als die Größe sein!
es: ¡el tamaño mínimo debe ser inferior que el tamaño!
fr_fr: - La taille mini doit être inférieure à la taille !
it_it: - La dimensione minima deve essere inferiore alla taglia!
oc: - La mesura minimala deu pas passar la maximala !
uk: - Мінімальний розмір має бути меншим за розмір!

source: - Repeat must be an integer!
de_de: - Wiederholen muss eine ganze Zahl sein!
es: - ¡Repetir debe ser un número entero!
fr_fr: - Répétition doit être un nombre entier !
it_it: - La ripetizione deve essere un numero intero!
oc: - Repeticion deu èstre un nombre entier !
uk: - Повтор має бути цілим!

source: An error occurred storing the field.
de_de: Beim Speichern des Feldes ist ein Fehler aufgetreten.
es: Se ha producido un error al guardar el campo.
fr_fr: Une erreur est survenue lors de l'enregistrement du champ.
it_it: Si è verificato un errore memorizzando il campo.
oc: Una error a capitat per enregistrar lo camp.
uk: Під час зберігання поля сталася помилка.

source: An error occurred creating field values table
de_de: Beim Erstellen der Feldwerttabelle ist ein Fehler aufgetreten
es: Se ha producido un error al crear el campo en la tabla de valores
fr_fr: Une erreur est survenue lors du traitement de la table de stockage des valeurs des champs
it_it: Si è verificato un errore durante la creazione della tabella dei valori dei campi
oc: Una error a capitat per crear la taula de valor dei camps
uk: Під час створення таблиці значень полів сталася помилка

source: An error occurred storing dynamic field values :(
de_de: Fehler beim Speichern der dynamischen Feldwerte aufgetreten :(
es: Se ha producido un error al almacenar los campos dinámicos de valores
fr_fr: Une erreur est survenue lors de l'enregistrement de valeurs du champ dynamique :(
it_it: Si è verificato un errore durante la memorizzazione dei valori dei campi dinamici :(
oc: A mau capitat dau temps que s'enregistravan lei valors dau camp dinamic :(
uk: Під час зберігання значень динамічних полів сталася помилка :(

source: separator
de_de: Trennzeichen
es: separador
fr_fr: séparateur
it_it: separatore
oc: separador
uk: роздільник

source: free text
de_de: freier Text
es: texto libre
fr_fr: texte libre
it_it: testo libero
oc: tèxte liure
uk: вільний текст

source: single line
de_de: einzelne Zeile
es: una linea
fr_fr: ligne simple
it_it: singola linea
oc: linha sola
uk: один рядок

source: choice
de_de: Wahl
es: elección
fr_fr: choix
it_it: scegli
oc: chausida
uk: вибір

source: date
de_de: Datum
es: fecha
it_it: data
oc: data
uk: дата

source: boolean
es: booleano
fr_fr: booléen
it_it: booleano
uk: логічний

source: file
de_de: Datei
es: archivo
fr_fr: fichier
oc: fichier
uk: файл

source: Galette error
de_de: Galette-Fehler
es: Error de Galette
fr_fr: Erreur de Galette
it_it: Errore di Galette
oc: Error de Galeta
uk: Помилка Galette

source: Page not found
de_de: Seite nicht gefunden
es: No se encontró la página
fr_fr: Page non trouvée
it_it: Pagina non trovata
oc: Pagina pas trobada
uk: Сторінку не знайдено

source: groups_list
de_de: Gruppen_Liste
es: lista_de_grupos
fr_fr: liste_groupes
it_it: lista_gruppi
oc: lista de grope
uk: список_груп

source: Members by groups
de_de: Mitglieder nach Gruppen sortiert
es: Miembros por grupos
fr_fr: Membres par groupes
it_it: Membri per gruppo
oc: Membres per gropes
uk: Члени за групами

source: Generated by Galette
de_de: Von Galette erstellt
es: Generado por Galette
fr_fr: Générer par Galette
it_it: Generato da Galette
oc: Generar per Galeta
uk: Утворено Galette

source: Managers:
de_de: Manager:
es: Gestores:
fr_fr: Responsables :
it_it: Gestori:
oc: Gestionaris :
uk: Менеджери:

source: Name
es: Nombre
fr_fr: Nom
it_it: Nome
oc: Nom
uk: Ім'я

source: Email
es: Correo electrónico
fr_fr: Courriel
oc: Adreiça electronica
uk: Е-пошта

source: Phone
de_de: Telefon
es: Teléfono
fr_fr: Téléphone
it_it: Telefono
oc: Telefòn
uk: Телефон

source: Man
de_de: Mann
es: Hombre
fr_fr: Homme
it_it: Uomo
oc: Òme
uk: Чоловік

source: Woman
de_de: Frau
es: Mujer
fr_fr: Femme
it_it: Donna
oc: Femna
uk: Жінка

source: Unspecified
de_de: Nicht spezifiziert
es: Sin especificar
fr_fr: Non spécifié
it_it: Non specificato
oc: Non indicat
uk: Невстановлено

source: Yes
de_de: Ja
es: Si
fr_fr: Oui
it_it: Sì
oc: Òc
uk: Так

source: No
de_de: Nein
fr_fr: Non
oc: Non
uk: Ні

source: attendance_sheet
de_de: Teilnehmer_Seite
es: hoja_de_asistencia
fr_fr: liste_emargement
it_it: foglio presenze
oc: lista_preséncia
uk: табель_явки

source: MMMM, EEEE d y
es: EEEE, d 'de' MMMM 'de' y
fr_fr: EEEE d MMMM y
it_it: EEEE d MMMM y
oc: EEEE d MMMM y
uk: ММММ, ЕЕЕЕ дн

source: Signature
de_de: Unterschrift
es: Firma
it_it: Firma
oc: Signatura
uk: Підпис

source: Staff members
de_de: Mitarbeiter
es: Miembros del personal
fr_fr: Membres du bureau
it_it: Membri dello staff
oc: Membres dau burèu
uk: Співробітники

source: Due free
de_de: Beitragsfrei
es: Cotización gratis
fr_fr: Exempt de cotisation
it_it: Importo libero
oc: Franc de cotisacion
uk: Належне безплатно

source: Never contribute
de_de: Keine Beiträge zahlen
es: Nunca contribuir
fr_fr: N’a jamais cotisé
it_it: Mai contribuito
oc: A jamai cotisat
uk: Ніколи не робити внесок

source: Impending due dates
de_de: Bevorstehende Fälligkeitsdaten
es: Fechas de vencimiento próximas
fr_fr: Échéances proches
it_it: Scadenze imminenti
oc: Escasença pròcha
uk: Спливні строки

source: Up to date
de_de: Aktuell
es: Actualizado
fr_fr: À jour
it_it: Aggiornato
oc: Actualizat
uk: Наразі

source: Late
de_de: Verspätet
es: Tarde
fr_fr: En retard
it_it: Tardi
oc: Tardiu
uk: Пізно

source: Individuals
de_de: Individuen
es: Particulares
fr_fr: Particuliers
it_it: Individui
oc: Particulars
uk: Фізичні особи

source: Companies
de_de: Firmen
es: Compañías
fr_fr: Entreprises
it_it: Aziende
oc: Entrepresas
uk: Компанії

source: labels_print_filename
fr_fr: etiquettes
it_it: nomefile_stampa_etichette
oc: etiquetas
uk: label_print_filename

source: Member's Labels
de_de: Mitgliedsbeschreibungen
es: Etiquetas de los miembros
fr_fr: Étiquettes des membres
it_it: Etichette dei membri
oc: Etiquetas dei membres
uk: Мітки члена

source: Labels
de_de: Adresslabel
es: Etiquetas
fr_fr: Étiquettes
it_it: Etichetta
oc: Etiquetas
uk: Мітки

source: File %filename cannot be open!
de_de: Die Datei %filename kann nicht geöffnet werden!
es: ¡El documento %filename no se puede abrir!
fr_fr: Le fichier %filename ne peut être ouvert !
it_it: Il file %filename non può essere aperto!
oc: Lo fichier %filename se duèrbe pas !
uk: Не вдалося відкрити файл %filename!

source: Fields count mismatch... There should be %1$s fields and there are %2$s (row %3$s)
de_de: Feldzahle stimmen nicht überein ... es sollen %1$s Felder sein aber es sind nur %2$s (Zeile %3$s)
es: El número de campos no corresponde… Debe haber %1$s campos, pero hay %2$s (fila %3$s)
fr_fr: Le nombre de champs ne correspond pas... Il devrait y avoir %1$s champs mais il y en a %2$s (ligne %3$s)
it_it: Il conteggio dei campi non corrisponde... Dovrebbero esserci %1$s campi e ci sono %2$s (riga %3$s)
oc: Lo nombre de camps correspònd pas… S'i deuriá trobar %1$s camps mai se n'en tròba %2$s (linha %3$s)
uk: Невідповідність полів ... Поле має бути %1$s, а є %2$s (рядок %3$s)

source: Field %field is required, but missing in row %row
de_de: Das Feld %field muss ausgefüllt sein, fehlt aber in der Zeile %row
es: Se requiere el campo %field , pero no se encuentra en la fila %row
fr_fr: Le champ %field est requis mais manquant à la ligne %row
it_it: Il campo %field è obbligatorio, ma manca nella riga %row
oc: Lo camp %field es obligatori mai manca a la linha %row
uk: Поле %field обов'язкове, але відсутнє в рядку %row

source: Status %status does not exists!
de_de: Der Status %status existiert nicht!
es: ¡El estado %status no existe!
fr_fr: Le statut %status n’existe pas !
it_it: Lo stato %status non esiste!
oc: L'estatut %status existís pas !
uk: Стану %status не існує!

source: Title %title does not exists!
de_de: Titel %title existiert nicht!
es: ¡El título %title no existe!
fr_fr: Le titre %title n'existe pas !
it_it: Il titolo %title non esiste!
oc: Lo títol %title existís pas !
uk: Заголовка %title не існує!

source: from another member in import
de_de: von einem anderen Mitglied im Import
es: de otro miembro en la importación
fr_fr: depuis un autre adhérent de l’import
it_it: da un altro socio in importazione
oc: d'un autre membre de l'importacion
uk: від іншого члена в імпорті

source: from member %id_adh
de_de: von Mitglied %id_adh
es: del miembro %id_adh
fr_fr: depuis l’adhérent %id_adh
it_it: dal socio %id_adh
oc: dau membre %id_adh
uk: від члена %id_adh

source: Email address %address is already used! (%extra)
de_de: Die E-Mail-Adresse %address wird schon genutzt! (%extra)
es: ¡La dirección de correo electrónico %address ya está ocupada! {%extra}
fr_fr: L’adresse courriel %address est déjà utilisée ! (%extra)
it_it: L’indirizzo e-mail %address è già usato! (%extra)
oc: L'adreiça de corrier electronic %address es ja utilizada ! (%extra)
uk: Адреса е-пошти %address вже використовується! (%extra)

source: Lang %lang does not exists!
de_de: Sprache %lang existiert nicht!
es: ¡El lenguaje %lang no existe!
fr_fr: La langue %lang n'existe pas !
it_it: La lingua %lang non esiste!
oc: La lenga %lang se tròba pas !
uk: Мови %lang не існує!

source: File is empty!
de_de: Datei ist leer!
es: ¡El archivo está vacío!
fr_fr: Le fichier est vide !
it_it: Il file è vuoto!
oc: Lo fichier es vuege !
uk: Файл порожній!

source: An error occurred storing member at row %row (%name):
de_de: Fehler beim Speichern eines Eintrages in Zeile %row (%name):
es: Se ha producido un error al guardar el miembro en la fila %row {%name}:
fr_fr: Une erreur est survenue lors de l'enregistrement de l'adhérent ligne %row (%name) :
it_it: Si è verificato un errore durante l'archiviazione del socio alla riga %row (%name):
oc: Capitèt una error per l'enregistrament dau membre a la linha %row (%name):
uk: Сталася помилка під час зберігання члена в рядку %row (%name):

source: An error occurred while importing members
de_de: Fehler beim Import der Einträge
es: Se ha producido un error al importar los miembros
fr_fr: Une erreur est survenue lors de l'enregistrement des adhérents
it_it: Si è verificato un errore durante l'importazione dei membri
oc: Capitèt una error per importar lei membres
uk: Під час імпортування членів сталася помилка

source: Association %s
de_de: Verband %s
es: Organización %s
it_it: Associazione %s
oc: Associacion %s
uk: Товариство %s

source: cards
de_de: Karten
es: tarjetas
fr_fr: cartes
it_it: tessere
oc: cartas
uk: картки

source: Member's Cards
de_de: Mitgliedskarten
es: Tarjetas de los miembros
fr_fr: Cartes de Membres
it_it: Tessere socio
oc: Cartas de Membres
uk: Картки члена

source: Cards
de_de: Karten
es: Tarjetas
fr_fr: Cartes
it_it: Tessere
oc: Cartas
uk: Картки

source: An error occurred.
de_de: Ein Fehler ist aufgetreten.
es: Se ha producido un error.
fr_fr: Une erreur est survenue.
it_it: Si è verificato un errore.
oc: Una error capitèt.
uk: Сталася помилка.

source: File name is invalid, it should not contain any special character or space.
de_de: Der Dateiname ist ungültig. Er darf keine Sonderzeichen oder Leerzeichen enthalten.
es: El nombre del archivo no es válido, no debe contener caracteres especiales ni espacios.
fr_fr: Le nom de fichier est invalide, il ne doit contenir ni caractère spécial, ni espace.
it_it: Il nome del file non è valido, non deve contenere caratteri speciali o spazi.
oc: Lo nom dau fichier es invalide que deu contenir ni caractèr espaciau, nimai espaci.
uk: Назва файлу неприпустима, воно не повинно містити спеціальні знаки чи пробіли.

source: File extension is not allowed, only %s files are.
de_de: - Dateityp ist nicht erlaubt, nur %s Dateien sind erlaubt.
es: No se permite la extensión de archivo, pero sí los archivos %s.
fr_fr: L’extension de fichier n’est pas autorisée, seules %s le sont.
it_it: L'estensione file non è consentita, lo sono solo i file %s.
oc: L’extension de fichier es pas permesa, %s solament o son.
uk: Розширення файлів не дозволено, є лише %s файлів.

source: File is too big. Maximum allowed size is %dKo
de_de: Die Datei ist zu groß. Die maximale Dateigröße beträgt %dKo
es: El archivo es demasiado grande. El tamaño máximo permitido es de %dKo
fr_fr: Le fichier est trop gros. La taille maximale autorisée est de %dKo
it_it: Il file è troppo grande. La dimensione massima consentita è %dKo
oc: Lo fichier es tròp gròs. Lo mai permés es de %dKo
uk: Файл завеликий. Найбільш допустимий розмір - %dKo

source: Image is too small. The minimum image side size allowed is %spx
de_de: Das Bild ist zu klein. Die mindest Bildgröße beträgt %spx
es: La imagen es demasiado pequeña. La dimensión mínima de la imagen es %spx
fr_fr: L'image est trop petite. La taille minimale autorisée est %spx
it_it: L'immagine è troppo piccola. La dimensione minima consentita per il lato dell'immagine è %spx
oc: L’imatge es tròp pichon. La mesura minimala permesa es de %spx
uk: Зображення замале. Мінімальний дозволений розмір сторони зображення – %spx

source: Mime-Type not allowed
de_de: Mime_Typ nicht erlaubt
es: Mime-Type no permitido
fr_fr: Type mime non autorisé
it_it: Tipo MIME non consentito
oc: Tipe MIME non acceptat
uk: Mime-Type не дозволено

source: A file with that name already exists!
de_de: Eine Datei mit diesem Namen existiert schon!
es: ¡Ya existe un archivo con ese nombre!
fr_fr: Un fichier portant ce nom existe déjà !
it_it: Esiste già un file con quel nome!
oc: Ja un fichier pòrta aquest nom !
uk: Файл із такою назвою вже існує!

source: File does not comply with requirements.
de_de: Datei genügt nicht den Anforderungen.
es: El archivo no cumple con los requisitos.
fr_fr: Le fichier ne respecte pas les pré-requis.
it_it: Il file non è conforme ai requisiti.
oc: Lo fichier respècta pas lei preliminars.
uk: Файл не відповідає вимогам.

source: Unable to write file or temporary file
de_de: Konnte die (temporäre) Datei nicht schreiben
es: No se puede grabar el fichero o fichero temporal
fr_fr: Impossible d’écrire le fichier ou le fichier temporaire
it_it: Impossibile scrivere il file o il file temporaneo
oc: Impossible d’escriure lo fichier nimai lo fichier temporari
uk: Не вдається записати файл або тимчасовий файл

source: The uploaded file exceeds the upload_max_filesize directive in php.ini
de_de: Die hochgeladene Datei ist größer als die maximal erlaubte Größe in der php.ini Datei
es: El archivo cargado sobrepasa la directiva upload_max_filesize en php.ini
fr_fr: Le fichier envoyé dépasse la directive upload_max_filesize du php.ini
it_it: Il file caricato supera la direttiva upload_max_filesize in php.ini
uk: Завантажений файл перевищує обмеження upload_max_filesize у php.ini

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
de_de: Die Datei zum Hochladen ist größer als die maximal erlaubte Dateigröße im HTML Formular
es: El archivo cargado excede el directivo MAX_FILE_SIZE que se especificó en el formulario HTML
fr_fr: Le fichier envoyé excède la taille maximale autorisée par le formulaire
it_it: Il file caricato supera la direttiva MAX_FILE_SIZE specificata nel modulo HTML
oc: Lo fichier mandat passa la mesura maximala permesa per lo formulari
uk: Завантажений файл перевищує обмеження MAX_FILE_SIZE, указане у формі HTML

source: The uploaded file was only partially uploaded
de_de: Die Datei wurde nur zum Teil geladen
es: El archivo no se cargó completamente
fr_fr: Le fichier n’a été que partiellement envoyé
it_it: Il file caricato è stato caricato solo parzialmente
oc: Lo fichier es pas estat mandat en totalitat
uk: Вивантажений файл було вивантажено лише частково

source: No file was uploaded
de_de: Es wurde keine Datei hochgeladen
es: No se subió ningún archivo
fr_fr: Aucun fichier n’a été envoyé
it_it: Nessun file è stato caricato
oc: Ges de fichier mandat
uk: Файл не вивантажено

source: Missing a temporary folder
de_de: Temporäres Verzeichnis fehlt
es: Falta una carpeta temporal
fr_fr: Dossier temporaire manquant
it_it: Manca una cartella temporanea
oc: Lo dorsier temporari manca
uk: Відсутній тимчасовий каталог

source: Failed to write file to disk
de_de: Könnte nicht auf die Festplatte schreiben
es: No se pudo grabar el archivo en el disco
fr_fr: Impossible d’écrire le fichier sur le disque
it_it: Impossibile scrivere il file sul disco
oc: Impossible d'escriure lo fichier sus lo disc
uk: Не вдалося записати файл на диск

source: File upload stopped by extension
de_de: Datei wurde wegen des Dateityps nicht hochgeladen
es: La subida del archivo fue detenida por extensión
fr_fr: L’envoi du fichier a été stoppé
it_it: Caricamento file interrotto dall'estensione
oc: Lo mandadís dau fichier es estat blocat
uk: Завантаження файлу зупинено розширенням

source: Unknown upload error
de_de: Unbekannten Fehler beim Hochladen
es: Ocurrió un error desconocido al cargar el archivo
fr_fr: Erreur d’envoi inconnue
it_it: Errore di caricamento sconosciuto
oc: Error de mandadís inconeguda
uk: Невідома помилка вивантаження

source: receipt
de_de: Quittung
es: recibo
fr_fr: reçu
it_it: ricevuta
oc: recebut
uk: квитанція

source: invoice
de_de: Rechnung
es: factura
fr_fr: facture
it_it: fattura
oc: factura
uk: рахунок-фактура

source: Member
de_de: Mitglied
es: Miembro
fr_fr: Adhérent
it_it: Membro
oc: Membre
uk: Члени

source: Inaccessible
de_de: Unzugänglich
es: No accesible
it_it: Inaccessibile
uk: Недоступно

source: Public
de_de: Öffentlich
es: Público
it_it: Pubblico
uk: Прилюдно

source: User, read only
de_de: Benutzer, nur lesen
es: Usuario, solo lectura
fr_fr: Utilisateur, lecture seule
it_it: Utente, sola lettura
oc: Utilizaire, lectura sola
uk: Користувач, лише для читання

source: User, read/write
de_de: Benutzer, lesen/schreiben
es: Usuario, leer/escribir
fr_fr: Utilisateur, lecture/écriture
it_it: Utente, lettura/scrittura
oc: Utilizator, lectura/escritura
uk: Користувач, читання/запис

source: Group manager
de_de: Gruppenmanager
es: Gerente de grupo
fr_fr: Responsable de groupe
it_it: Gruppo manager
oc: Gestionari de gropes
uk: Менеджер групи

source: Staff member
de_de: Mitarbeiter
es: Miembro del personal
fr_fr: Membre du bureau
it_it: Membri dello staff
oc: Membre dau burèu
uk: Співробітник

source: Administrator
es: Administrador
fr_fr: Administrateur
it_it: Amministratore
oc: Administrator -tritz
uk: Адміністратор

source: Unable to add dynamic translation for %field :(
de_de: Die dynamische Übersetzung für %field konnte nicht hinzugefügt werden :(
es: No es posible añadir traducción dinámica para %field :(
fr_fr: Impossible d’ajouter la traduction dynamique pour %field :(
it_it: Impossibile aggiungere la traduzione dinamica per %field :(
oc: Impossible d’ajustar la traduccion dinamica per %field :(
uk: Не вдалося додати динамічний переклад для %field :(

source: Unable to update dynamic translation for %field :(
de_de: Die dynamische Übersetzung für %field konnte nicht aktualisiert werden :(
es: No se puede actualizar la traducción dinámica para %field :(
fr_fr: Impossible de mettre à jour la traduction dynamique pour %field :(
it_it: Impossibile aggiornare la traduzione dinamica per %field :(
oc: Impossible d’actualizar la traduccion dinamica per %field :(
uk: Не вдалося оновити динамічний переклад для %field :(
