Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Members by state of dues
de_de: Mitglieder nach Gebühren
es: Miembros por estado de cuotas
fr_fr: Adhérents par statut d’adhésion
it_it: Membri per stato della quota sociale
oc: Membres segon l'estatut de l'adesion
uk: Члени за станом унесків

source: Contributions types repartition
de_de: Neuverteilung der Beitragstypen
es: Reparto de tipos de contribución
fr_fr: Répartition par type de contribution
it_it: Ripartizione dei tipi di contributi
oc: Reparticion per mena de contribucion
uk: Переділ типів внесків

source: Individuals and Companies
de_de: Personen und Firmen
es: Particulares y empresas
fr_fr: Particuliers et entreprises
it_it: Individui e Aziende
oc: Particulars e Entrepresas
uk: Фізичні особи та компанії

source: Contributions over time
de_de: Beiträge im Zeitverlauf
es: Contribución a lo largo del tiempo
fr_fr: Contributions de par les âges
it_it: Contributi nel tempo
oc: Contribucions dins lo temps
uk: Внески з часом

source: Total contributions for the month
de_de: Gesamte Beiträge des Monats
es: Aportes totales del mes
fr_fr: Total des contributions pour le mois
it_it: Totale contributi per il mese
oc: Totau dei contribucions dau mes
uk: Всього внесків за місяць

source: Username or email:
de_de: Benutzername oder E-Mail:
es: Nombre de usuario o correo electrónico:
fr_fr: Identifiant ou adresse courriel :
it_it: Nome utente o e-mail:
oc: Identificant ò adreiça electronica :
uk: Ім'я користувача або е-пошта:

source: Recover password
de_de: Passwort wiederherstellen
es: Recuperar contraseña
fr_fr: Récupérer le mot de passe
it_it: Recuperare password
oc: Recuperar lo senhau
uk: Відновити пароль

source: Simple search
de_de: Einfache Suche
es: Búsqueda simple
fr_fr: Recherche simple
it_it: Ricerca semplice
oc: Recercar simplament
uk: Простий пошук

source: Membership status
de_de: Status der Mitgliedschaft
es: Condición de miembro
fr_fr: Statut de l’adhésion
it_it: Stato iscrizione
oc: Estatut de l'adesion
uk: Стан членства

source: Account activity
de_de: Kontenaktivität
es: Actividad de cuenta
fr_fr: Activité du compte
it_it: Attività dell'account
oc: Activitat dau còmpte
uk: Діяльність облікового запису

source: With email:
de_de: Mit E-Mail:
es: Con correo electrónico:
fr_fr: Avec courriel :
it_it: Con email:
oc: Amb adreiça electronica :
uk: З е-поштою:

source: beetween
de_de: zwischen
es: entre
fr_fr: entre
it_it: tra
oc: entre
uk: між

source: Modification date
de_de: Änderungsdatum
es: Fecha de modificación
fr_fr: Date de modification
it_it: Data di modifica
uk: Дата змінення

source: Due date
de_de: Fälligkeitsdatum
es: Fecha de vencimiento
fr_fr: Date d’échéance
it_it: Data scadenza
oc: Data d'escasença
uk: Кінцева дата

source: Show public infos
de_de: Öffentliche Informationen anzeigen
es: Mostrar información pública
fr_fr: Afficher les informations publiques
it_it: Mostra informazioni pubbliche
oc: Mostrar leis informacions publicas
uk: Показати загальнодоступні дані

source: Advanced groups search
de_de: Erweiterte Gruppensuche
es: Búsqueda avanzada de grupos
fr_fr: Recherche avancée des groupes
it_it: Ricerca Avanzata Gruppi
oc: Recèrca avançada sus lei gropes
uk: Розширений пошук груп

source: Experimental
de_de: Experimentell
fr_fr: Expérimental
it_it: Sperimentale
oc: Experimentau
uk: Експериментальне

source: Add new group search criteria
de_de: Neue Gruppensuchkriterien hinzufügen
es: Añadir nuevos criterios de búsqueda de grupos
fr_fr: Ajouter un critère de recherche de groupe
it_it: Aggiungi nuovi criteri di ricerca di gruppo
oc: Ajustar un critèri de recèrca de grope
uk: Додати нові умови групового пошуку

source: In all selected groups
de_de: In allen ausgewählten Gruppen
es: En todos los grupos seleccionados
fr_fr: Dans tous les groupes sélectionnés
it_it: In tutti i gruppi selezionati
oc: De totei lei gropes chausits
uk: У всіх вибраних групах

source: In any of selected groups
de_de: In einer der ausgewählten Gruppen
es: En cualquiera de los grupos seleccionados
fr_fr: Dans n'importe lequel des groupes sélectionnés
it_it: In ogni gruppo selezionato
oc: De que grope chausit que siegue
uk: У будь-якій з вибраних груп

source: Remove criteria
de_de: Kriterien entfernen
es: Borrar criterio
fr_fr: Supprimer le critère
it_it: Rimuovi il criterio
uk: Вилучити умови

source: Within contributions
de_de: Ohne Beiträge
es: Dentro de contribuciones
fr_fr: Dans les contributions
it_it: Nei contributi
oc: Dins lei contribucions
uk: У межах внесків

source: Free search
de_de: Freie Suche
es: Búsqueda libre
fr_fr: Recherche libre
it_it: Ricerca libera
oc: Recercar liurament
uk: Вільний пошук

source: Add new free search criteria
de_de: Neue Suchkriterien hinzufügen
es: Añadir nuevo criterio de búsqueda libre
fr_fr: Ajouter un critère de recherche libre
it_it: Aggiungi nuovo criterio di ricerca libera
uk: Додати нові вільні умови пошуку

source: Select a field
de_de: Wählen Sie ein Feld
es: Selecciona un campo
fr_fr: Sélectionnez un champ
it_it: Seleziona un campo
oc: Seleccionatz un camp
uk: Вибрати поле

source: is
de_de: ist
es: es
fr_fr: est
it_it: è
oc: es
uk: є

source: is not
de_de: ist nicht
es: no es
fr_fr: n’est pas
it_it: non è
oc: es pas
uk: не

source: before
de_de: vorher
es: antes
fr_fr: avant
it_it: prima di
oc: abans
uk: перед

source: after
de_de: nach
es: después
fr_fr: après
it_it: dopo di
oc: aprèp
uk: після

source: contains
de_de: enthält
es: contiene
fr_fr: contient
it_it: contiene
oc: conten
uk: містить

source: do not contains
de_de: beinhaltet nicht
es: no contiene
fr_fr: ne contient pas
it_it: non contiene
oc: contèn pas
uk: не містить

source: starts with
de_de: beginnt mit
es: empieza con
fr_fr: commence par
it_it: comincia con
oc: comença per
uk: починається з

source: ends with
de_de: endet mit
es: termina con
fr_fr: se termine par
it_it: finisce con
oc: finís per
uk: закінчується на

source: Application error
de_de: Anwendungsfehler
es: Error en la aplicación
fr_fr: Erreur de l’application
it_it: Errore applicazione
uk: Помилка застосунку

source: Details
es: Detalles
fr_fr: Détails
it_it: Dettagli
oc: Per lo menut
uk: Подробиці

source: Type:
de_de: Typ:
es: Tipo:
it_it: Tipo:
oc: Tipe :
uk: Тип:

source: Code:
es: Código:
it_it: Codice:
oc: Còdi :
uk: Код:

source: File:
de_de: Datei:
es: Archivo:
fr_fr: Fichier :
oc: Fichièr :
uk: Файл:

source: Line:
de_de: Linie:
es: Línea:
fr_fr: Ligne :
it_it: Riga:
oc: Linha :
uk: Рядок:

source: Trace
de_de: Verfolgen
es: Rastro
it_it: Traccia
oc: Traça
uk: Слід

source: Document type
es: Tipo de documento
fr_fr: Type de document
it_it: Tipo di documento
oc: Mena de document
uk: Тип документа

source: Extra information displayed along with document.
es: Información adicional mostrada junto con el documento.
fr_fr: Informations additionnelles affichées avec le document.
it_it: Informazioni aggiuntive visualizzate insieme al documento.
uk: Додаткова інформація відображається разом із документом.

source: Each selected export will be stored into a separate file in the exports directory.
de_de: Jeder gewählte Export wird in einer eigenen Datei im Exportverzeichnis gespeichert.
es: Cada exportación seleccionada será almacenada en un archivo separado en la carpeta de exportaciones.
fr_fr: Chacun des exports sélectionnés sera stocké dans son propre fichier dans le répertoire d’exports.
it_it: Ogni esportazione selezionata verrà memorizzata in un file separato nella cartella delle esportazioni.
uk: Кожен вибраний експорт зберігатиметься в окремому файлі в каталозі експорту.

source: The following files have been written on disk:
de_de: Die folgenden Dateien wurden gespeichert:
es: Se guardaron los archivos siguientes en el disco:
fr_fr: Les fichiers suivants ont été écrits sur le disque :
it_it: I seguenti file sono stati scritti su disco:
uk: На накопичувач записані такі файли:

source: Existing exports
de_de: Vorhandene Exporte
es: Exportaciones existentes
fr_fr: Exports existants
it_it: Esportazioni esistenti
uk: Наявні експорти

source: The following exports already seems to exist on the disk:
de_de: Dieser Export exisitert auf der Festplatte schon:
es: Las siguientes exportaciones ya existen en el disco:
fr_fr: Les exports suivants semblent exister sur le disque :
it_it: Le seguenti esportazioni sembrano già esistere sul disco:
uk: Здається, на диску вже існує такий експорт:

source: Parameted exports
de_de: Parametrisierter Export
es: Exportaciones con parámetros
fr_fr: Exports paramétrés
it_it: Esportazioni parametrizzate
uk: Параметрований експорт

source: Which parameted export(s) do you want to run?
de_de: Welcher parametrisierte Export soll ausgeführt werden?
es: ¿Qué exportación(es) con parámetros desea ejecutar?
fr_fr: Quels exports paramétrés souhaitez-vous lancer ?
it_it: Quali esportazioni parametrizzate si vuole eseguire?
uk: Який параметрований експорт(и) ви хочете запустити?

source: No parameted exports are available.
de_de: Keine prametrisierten Exporte verfügbar.
es: Sin exportaciones con parámetros.
fr_fr: Aucun export paramétré disponible.
it_it: Non sono disponibili esportazioni parametrizzate.
uk: Немає доступних параметрованих експортів.

source: Galette tables exports
de_de: Galette Tabellen exportieren
es: Exportaciones de tablas de Galette
fr_fr: Export des tables Galette
it_it: Esportazioni tabelle Galette
uk: Експорт таблиць Galette

source: Additionnaly, which table(s) do you want to export?
de_de: Welche Tabelle(n) wollen Sie zusätzlich exportieren?
es: De manera adicional, ¿qué tabla(s) quieres exportar?
fr_fr: Additionnellement, quelle(s) table(s) souhaitez vous exporter ?
it_it: Inoltre, quali tabelle si vuole esportare?
uk: Крім того, яку таблицю ви бажаєте експортувати?

source: Table name
de_de: Tabellenname
es: Nombre de tabla
fr_fr: Nom de la table
it_it: Nome tabella
uk: Назва таблиці

source: Help us know about you!
de_de: Hilf uns mehr über Dich zu erfahren!
es: ¡Ayúdanos a conocerte!
fr_fr: Aidez-nous à vous connaître !
it_it: Aiutaci a conoscerti!
oc: Ajudatz-nos de vos conóisser !
uk: Допоможіть нам дізнатися про Вас!

source: Take a moment to share some information with us so we can know better Galette's uses.
de_de: Bitte nimm Dir einen Moment Zeit, damit wir mehr über die Nutzung von Galette verstehen.
es: Tómate un momento para compartir información con nosotros para que podamos conocer mejor los usos de Galette.
fr_fr: Prenez un moment pour partager quelques informations avec nous que nous puissions mieux connaître l’utilisation de Galette.
it_it: Prendetevi un momento per condividere alcune informazioni con noi in modo da poter conoscere meglio l'uso di Galette.
oc: Prenètz un moment per partejar amb nosautres quauqueis informacions que posquem mielhs conóisser lo biais d'emplegar Galeta.
uk: Скористайтеся миттю - поділіться деякими відомостями з нами, щоб ми могли дізнатися краще про використання Galette.

source: The panel will be automatically hidden once you have registered and send telemetry data. Check the box if you want to hide it anyways.
de_de: Dieser Bereich wird automatisch ausgeblendet wenn Du dich registriert und die Nutzungsdaten gesendet hast. Setze einen Haken in der Box um ihn immer auszublenden.
es: Este panel se ocultará automáticamente una vez te hayas registrado y enviado los datos de telemetría. Marca la casilla si quieres ocultarlo de todas formas.
fr_fr: Ce panneau sera automatiquement masqué une fois que vous vous serez enregistré et que vous aurez envoyé vos informations de télémétrie. Cochez la case si vous souhaitez le cacher tout de même.
it_it: Il pannello verrà nascosto automaticamente una volta registrati e inviati i dati di telemetria. Selezionare la casella se vuole nasconderlo comunque.
oc: Lo paneu s'amagarà automaticament un còp enregistrat e leis informacions de telemetria transmesas. Crosatz lo carrèu se lo volètz plegar tot d'un temps.
uk: Панель буде автоматично прихована після реєстрації та надсилання даних телеметрії. Поставте прапорець, якщо ви хочете все-таки її приховати.

source: Hide this panel
de_de: Diesen Bereich ausblenden
es: Ocultar este panel
fr_fr: Cacher ce panneau
it_it: Nascondi questo pannello
oc: Escondre aqueste panèu
uk: Сховати панель

source: My activities
es: Mis actividades
fr_fr: Mes activités
it_it: Mie attività
oc: Meis activitats
uk: Моя діяльність

source: Activities
de_de: Aktivitäten
es: Actividades
fr_fr: Activités
it_it: Attività
oc: Activitats
uk: Діяльності

source: News
de_de: Neuigkeiten
es: Noticias
fr_fr: Nouvelles
it_it: Novità
oc: Novetats
uk: Новини

source: Show dashboard on login
de_de: Dashboard nach Anmeldung öffnen
es: Mostrar panel de control al iniciar sesión
fr_fr: Afficher le tableau de bord à la connexion
it_it: Mostra cruscotto al login
oc: Mostrar lo tablèu de bòrd a la connexion
uk: Показувати дошку даних під час входу

source: This comment is only displayed for admins and staff members.
de_de: Dieser Kommentar wird nur bei Administratoren und Mitarbeitern angezeigt.
es: Este comentario solo se mostrará para los administradores y el personal.
fr_fr: Ce commentaire n’est visible que par les administrateurs et les membres du bureau.
it_it: Questo commento viene visualizzato solo per amministratori e membri del personale.
oc: Solament leis administrators e lei membres dau burèu pòdon veire aqueste comentari.
uk: Цей коментар відображається лише для адміністраторів і співробітників.

source: This comment is reserved to the member.
de_de: Dieser Kommentar ist für das Mitglied reserviert.
es: Este comentario está reservado para los miembros.
fr_fr: Ce commentaire est réservé à l’adhérent.
it_it: Questo commento è riservato ai soci.
oc: Aquest comentari es reservat au membre.
uk: Цей коментар зарезервовано для члена.

source: Do member want to appear publically?
de_de: Sollen ihre Angaben in der öffentlichen Liste enthalten sein?
es: ¿El miembro desea aparecer públicamente?
fr_fr: Est-ce que l’adhérent souhaite apparaître publiquement ?
it_it: Il socio vuole apparire pubblicamente?
uk: Член хоче/має відображатися прилюдно?

source: If you check this box (and if you are up to date with your contributions), your full name and other information will be publically visible on the members list.<br/>If you've uploaded a photo, it will be displayed on the gallery page.<br/>Note that administrators can disabled public pages, this setting will have no effect in that case.
de_de: Wenn Sie diese Option wählen und Ihren Mitgliedsbeitrag gezahlt haben werden ihr Name und andere Informationen in der öffentlich sichtbaren Mitgliederliste veröffentlicht.<br>Wenn Sie ein Foto hochgeladen haben wird es in der Mitgliederliste gezeigt.<br>Die öffentlichen Seiten können von einem Administrator deaktiviert werden, dann hat diese Option keinen Effekt.
es: Si marca esta casilla (y está actualizado con sus contribuciones), su nombre completo y otra información serán visibles públicamente en la lista de miembros. <br>Si ha subido una foto, se mostrará en la página del trombinoscopio. <br>Tenga en cuenta que los administradores pueden deshabilitar las páginas públicas, esta configuración no tendrá efecto en ese caso.
fr_fr: Si vous cochez cette case (et que vous êtes à jour de vos cotisations), votre nom complet et les autres informations seront visibles publiquement dans la liste des membres.<br>Si vous avez envoyé une photo, elle sera affichée sur la page trombinoscope.<br>Notez que les administrateurs peuvent désactiver les pages publiques ; dans ce cas, ce paramètre n’aura aucun effet.
it_it: Se si seleziona questa casella (e se si è aggiornati con i propri contributi), il proprio nome completo e altre informazioni saranno visibili pubblicamente nell'elenco dei soci.<br>Se si ha caricato una foto, questa verrà visualizzata su la pagina del trombinoscopio.<br>Si noti che gli amministratori possono disabilitare le pagine pubbliche, questa impostazione in questo caso non avrà alcun effetto.
oc: Se crosatz aqueu carrèu (e que siatz a vòtre corrent de l'escotisson), vòstre nom complet e leis autreis informacions seràn visiblas publicament dins la lista dei membres.<br>S'avètz agut lo gentum de mandar una fòto, se mostrarà dins lo trominoscòpi.<br>Remancatz que leis administrators pòdon desactivar lei paginas publicas; lo cas tombant, aquesta chausida servirà de ren.
uk: Якщо ви відзначите цей прапорець (і якщо ви своєчасно робите внески), ваше повне ім'я та інші відомості буде прилюдно видно в списку членів. <br> Якщо ви завантажили світлину, вона буде відображатися на сторінці дошки членів.<br> Примітка: адміністратори можуть вимкнути прилюдні сторінки, в цьому випадку дане налаштування не матиме жодного ефекту.

source: (at least %i characters)
de_de: (mindestens %i Zeichen)
es: (al menos %i caracteres)
fr_fr: (au moins %i caractères)
it_it: (almeno %i caratteri)
oc: (aumens %i caractèrs)
uk: (принаймні %i знаків)

source: Password confirmation:
de_de: Passwort bestätigen:
es: Confirmación de contraseña:
fr_fr: Confirmation du mot de passe :
it_it: Conferma della password:
oc: Confirmacion dau senhau :
uk: Підтвердження паролю:

source: Manage user's groups
de_de: Gruppen des Mitglieds verwalten
es: Gestionar grupos del usuario
fr_fr: Gestion des groupes de l’utilisateur
it_it: Gestisci gruppi di utenti
oc: Gestion dei gropes de l'utilizator
uk: Управління гуртами користувачів

source: Manage user's managed groups
de_de: Gruppen des Mitglieds verwalten
es: Gestionar los grupos administrados por el usuario
fr_fr: Gestion des groupes gérés par l’utilisateur
it_it: Gestire i gruppi gestiti dell'utente
oc: Gestion dei gropes qu'administra l'utilizator
uk: Управління групами, що управляються користувачами

source: Is company?
de_de: Ist eine Firma?
es: ¿Es una empresa?
fr_fr: Est une personne morale ?
it_it: È una società?
oc: Es una persona morala ?
uk: Це компанія?

source: Is member a company?
de_de: Ist das Mitglied eine Firma?
es: ¿Es el miembro una empresa?
fr_fr: Est-ce que l’adhérent est une personne morale ?
it_it: È membro di una società?
oc: Lo membre es una persona morala ?
uk: Є членом компанії?

source: Do you manage a non profit organization, or a company? If you do so, check the box, and then enter its name in the field that will appear.
de_de: Sind Sie Verantwortlicher für eine Nonprofit Organisation oder eine Firma? Dann wählen Sie bitte diese Option und geben den Namen ein.
es: ¿Usted administra una organización sin fines de lucro o una empresa? Si lo hace, marque la casilla y luego ingrese su nombre en el campo que aparecerá.
fr_fr: Êtes-vous responsable d’une association ou d’une entreprise ? Si oui, cochez la case, et entrez son nom dans le champ qui va apparaître.
it_it: Gestisci un'organizzazione non profit o un'azienda? Se lo fai, seleziona la casella e poi inserisci il suo nome nel campo che apparirà.
oc: Siatz responsable/a d'una associacion ò d'una entrepresa ? Si de òc, crosatz lo carrèu, e marcatz lo nom dins lo camp que se desplagarà.
uk: Ви управляєте неприбутковою організацією чи компанією? Відмітьте прапорець, а потім введіть її назву в поле, яке з'явиться.

source: (numbers only)
de_de: (Nur Zahlen)
es: (solo números)
fr_fr: (chiffres uniquement)
it_it: (solo numeri)
uk: (лише цифри)

source: This field is required trying to avoid registration spam. We are sorry for the inconvennience.
de_de: Dieses Feld ist erforderlich, um Registrierungs-Spam zu vermeiden. Wir entschuldigen uns für die Unannehmlichkeiten.
es: Este campo es obligatorio para evitar spam en el registro. Sentimos este inconveniente.
fr_fr: Ce champ est requis pour prévenir les spams. Nous sommes désolés pour le désagrément.
it_it: Questo campo è necessario per evitare lo spam di registrazione. Siamo spiacenti per il disturbo.
uk: Це поле є обов’язковим, щоб уникнути реєстрації спаму. Ми шкодуємо за незручності.

source: Select a group to add selected members to
fr_fr: Sélectionnez un groupe auquel ajouter l'adhérent
it_it: Seleziona un gruppo a cui aggiungere i membri selezionati
uk: Виберіть групу, до якої потрібно додати вибраних учасників

source: Select a group to remove selected members from
fr_fr: Sélectionnez un groupe duquel supprimer l'adhérent
it_it: Seleziona un gruppo da cui rimuovere i membri selezionati
uk: Виберіть групу, з якої потрібно видалити вибраних учасників

source: Load previous members...
de_de: Lade vorherige Mitglieder...
es: Cargar miembros anteriores...
fr_fr: Charger les adhérents précédents...
it_it: Caricare i membri precedenti...
uk: Завантажити попередніх членів...

source: Load following members...
de_de: Lade folgende Mitglieder...
es: Cargar los miembros siguientes...
fr_fr: Charger les adhérents suivants...
it_it: Carica i seguenti soci...
uk: Завантажити наступних членів...

source: Search for name or ID and pick member
de_de: Suche nach Namen oder Kennung und wähle ein Mitglied aus
es: Busca por nombre o identificador y elige un miembro
fr_fr: Chercher un nom ou un identifiant et sélectionner l'adhérent
it_it: Cerca nome o ID e seleziona il socio
oc: Recercar per lo nom ò l'identificant e seleccionar lo membre
uk: Пошук імені або ідентифікатора та вибір члена

source: Not supplied
de_de: Bitte auswählen
es: No suministrado
fr_fr: Non renseigné
it_it: Non fornito
oc: Non indicat
uk: Не вказано

source: Picture:
de_de: Bild:
es: Foto:
fr_fr: Image :
it_it: Foto:
oc: Fòto :
uk: Зображення:

source: Cropping focus
de_de: Fokusbereich
es: Recortar el enfoque
fr_fr: Recadrage
it_it: Focus ritaglio
oc: Requadratge
uk: Обрізання фокусу

source: Center
de_de: Mitte
es: Centrado
fr_fr: Centrer
it_it: Centro
oc: Centre
uk: центр

source: Top
es: Superior
fr_fr: Haut
it_it: In alto
oc: Aut
uk: Топ

source: Bottom
de_de: Unten
es: Inferior
fr_fr: Bas
it_it: In basso
oc: Bas
uk: Дно

source: Left
de_de: Links
es: Izquierda
fr_fr: Gauche
it_it: Sinistra
oc: Senèstra
uk: Ліворуч

source: Right
es: Derecha
fr_fr: Droit
it_it: Destra
oc: Drech
uk: Праворуч

source: Choose the area of the original image to preserve after cropping to the final ratio defined in the settings : %ratio
de_de: Wählen Sie den Bereich des Originalbildes aus, der nach dem Zuschneiden auf das in den Einstellungen definierte endgültige Verhältnis beibehalten werden soll: %-Verhältnis
es: Elija el área de la imagen original que desea conservar después de recortarla a la proporción final definida en los ajustes : %ratio
fr_fr: Choisissez la zone de l'image d'origine à préserver après le recadrage au ratio final défini dans les paramètres : %ratio
it_it: Scegliere l'area dell'immagine originale per preservare dopo aver ritagliato il rapporto finale definito nelle impostazioni: %ratio
uk: Виберіть область вихідного зображення, яку потрібно зберегти після обрізання до остаточного співвідношення, визначеного в налаштуваннях: %ratio

source: Enter as many occurrences you want.
de_de: Geben Sie die Anzahl der gewünschten Wiederholungen ein.
es: Introduce tantas ocurrencias como quieras.
fr_fr: Entrez autant d’occurrences que souhaité.
it_it: Inserire quanti riscontri si desidera.
uk: Уведіть скільки завгодно випадків.

source: Enter up to %1$s more occurrences.
de_de: Gib bis zu %1$s Wiederholungen ein.
es: Introduce hasta %1$s ocurrencias más.
fr_fr: Entrez encore jusque %1$s occurrences.
it_it: Immettere fino a %1$s ulteriori occorrenze.
uk: Уведіть до %1$s зустрічей.

source: Select an option
de_de: Bitte wähle eine Option
es: Seleccione una opción
fr_fr: Sélectionnez une option
it_it: Selezionare un'opzione
uk: Виберіть опцію

source: delete
de_de: Löschen
es: eliminar
fr_fr: supprimer
it_it: elimina
oc: suprimir
uk: видалити

source: Back to top
de_de: Zurück nach oben
es: Volver arriba
fr_fr: Retour en haut
it_it: Torna all'inizio
uk: На початок
