Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Customize fields order, set which are required, and for who they're visibles
de_de: Feldreihenfolge ändern, erforderliche Felder definieren und Sichtbarkeit einstellen
es: Personaliza el órden de los campos, establece cuales son obligatorios, y para quien son visibles
fr_fr: Personnaliser l’ordre des champs, définir lesquels sont requis, et pour qui ils sont visibles
it_it: Personalizza l'ordine dei campi, imposta quelli obbligatori e per chi sono visibili
oc: Personalizar l’òrdre dei camps, definir quaus son obligatòris, e en cu seràn visibles
uk: Налаштування впорядкування полів, обов'язкових і видимих полів

source: Manage additional fields for various forms
de_de: Zusätzliche Felder für Formulare bearbeiten
es: Gestiona los campos adicionales para diversos formularios
fr_fr: Gestion de champs additionnels pour différents formulaires
it_it: Gestisci campi aggiuntivi per vari moduli
oc: Governar lei camps suplementaris per lei formularis
uk: Управління додатковими полями для різних форм

source: Manage contributions types
de_de: Beitragstypen verwalten
es: Gestionar tipos de contribución
fr_fr: Gestion des types de contribution
it_it: Gestisci i tipi di contributi
oc: Governar lei sòrtas de contribucions
uk: Управління типами внесків

source: Manage payment types
de_de: Zahlungsarten verwalten
es: Gestionar tipos de pagos
fr_fr: Gérer les types de paiement
it_it: Gestisci le tipologie di pagamento
oc: Governar lei mòdes de pagament
uk: Управління видами оплати

source: Manage titles
de_de: Anreden verwalten
es: Gestionar títulos
fr_fr: Gestion des titres
it_it: Gestisci i titoli
oc: Governar lei títols
uk: Управління заголовками

source: Manage PDF models
de_de: PDF Modelle verwalten
es: Gestionar modelos PDF
fr_fr: Gestion des modèles PDF
it_it: Gestione modelli PDF
oc: Governar lei modèles PDF
uk: Управління моделями PDF

source: Manage emails texts and subjects
de_de: E-Mail-Inhalte und Betreffzeilen verwalten
es: Gestionar textos y asuntos de los correos electrónicos
fr_fr: Gestion des textes et sujets des courriels
it_it: Gestione dei testi e degli oggetti delle email
oc: Reglar lo tèxte dei messatges electronics e lei sujèctes
uk: Управління текстами й темами е-пошти

source: Manage translatable labels
fr_fr: Gérer les traductions des étiquettes
uk: Керуйте мітками, які можна перекладати

source: Various administrative tools
de_de: Verschiedene Admin Werkzeuge
es: Diversas herramientas administrativas
fr_fr: Outils d’administration variés
it_it: Vari strumenti amministrativi
oc: Instruments d'administracion divèrs
uk: Різні адміністративні засоби

source: Directories
fr_fr: Répertoires
uk: Довідники

source: Galleries
fr_fr: Trombinoscopes
uk: Галереї

source: View documents related to your association
de_de: Dokumente im Zusammenhang mit Ihrem Verein anzeigen
es: Ver documentos relacionados a tu organización
fr_fr: Voir les documents relatifs à votre association
it_it: Visualizza i documenti relativi alla tua associazione
oc: Veire lei documents relatius a vòstra associacion
uk: Перегляньте документи, що стосуються вашої асоціації

source: Public pages
de_de: Öffentliche Seiten
es: Páginas públicas
fr_fr: Pages publiques
it_it: Pagine pubbliche
oc: Paginas publicas
uk: Загальнодоступні сторінки

source: Transactions
de_de: Transaktionen
es: Transacciones
it_it: Transazioni
oc: Transaccions
uk: Перекази

source: %membername: edit information
de_de: %membername: Informationen bearbeiten
es: %membername: editar información
fr_fr: %membername : modifier les informations
it_it: %membername: modifica informazioni
oc: %membername : modificar leis informacions
uk: %membername: редагування відомостей

source: %membername: contributions
de_de: %membername: Beiträge
es: %membername: contribuciones
it_it: %membername: contributi
oc: %membername : contribucions
uk: %membername: внески

source: %membername: remove from database
de_de: %membername: aus der Datenbank entfernen
es: %membername: quitar de base de datos
fr_fr: %membername : supprimer de la base
it_it: %membername: rimuovi dal database
oc: %membername: levar de la basa
uk: %membername: видалити з бази даних

source: Log in as %membername
de_de: Als %membername anmelden
es: Acceder como %membername
fr_fr: Se connecter en tant que %membername
it_it: Accedi come %membername
oc: Se connectar per %membername
uk: Увійти як %membername

source: Mass change
de_de: Massenänderung
es: Cambio masivo
fr_fr: Modification en masse
it_it: Cambiamenti massivi
oc: Modificacion en massa
uk: Масова зміна

source: Mass add contributions
de_de: Massenbeiträge
es: Añadir contribuciones en masa
fr_fr: Ajout en masse de contributions
it_it: Aggiunta contributi in massa
oc: Ajustament en massa de contribucions
uk: Масове додавання внесків

source: Delete
de_de: Löschen
es: Eliminar
fr_fr: Supprimer
it_it: Elimina
oc: Suprimir
uk: Видалити

source: Mail
de_de: E-Mail
es: Correo
fr_fr: Courriel
it_it: Posta
oc: Corriel
uk: Пошта

source: Generate labels
de_de: Erstelle Beschreibungen
es: Generar etiquetas
fr_fr: Générer les étiquettes
it_it: Genera etichette
oc: Generar d'etiquetas
uk: Утворити мітки

source: Generate Member Cards
de_de: Mitgliedsausweis erstellen
es: Generar tarjetas de miembro
fr_fr: Générer les Cartes de Membres
it_it: Genera tessere soci
oc: Generar lei Cartas de Membres
uk: Утворити картки члена

source: Export as CSV
de_de: Als CSV exportieren
es: Exportar como CSV
fr_fr: Exporter en CSV
it_it: Esporta come CSV
oc: Teledescargar en CSV
uk: Експорт у форматі CSV

source: - Only SMTP and GMail are allowed on hosted instances.
de_de: - Nur SMTP und G-Mail sind auf gehosteten Instanzen erlaubt.
fr_fr: - Seuls SMTP et GMail sont autorisés sur les instances hébergées.
it_it: - Sulle istanze ospitate sono consentiti solo SMTP e GMail.
uk: - Лише SMTP і GMail дозволені на розміщених екземплярах.

source: - You must indicate a sender name for emails!
de_de: - Sie müssen einen Namen für den Absender der E-Mail eingeben!
es: - ¡Debes indicar un nombre de remitente para los correos electrónicos!
fr_fr: - Vous devez indiquer un nom d’expéditeur pour les courriels !
it_it: - Devi indicare un mittente per le email!
oc: - Vos fau definir l’expeditor dau messatge electronic !
uk: - Ви повинні вказати ім'я відправника для е-пошт!

source: - You must indicate an email address Galette should use to send emails!
de_de: - Sie müssen eine E-Mail-Adresse angeben, an die Galette E-Mails senden soll!
es: - ¡Debe indicar la dirección de correo que Galette debe utilizar para enviar mensajes!
fr_fr: - Vous devez indiquer l’adresse qu’utilisera Galette pour expédier des courriels !
it_it: - Devi indicare un indirizzo e-mail che Galette dovrebbe usare per inviare messagi!
oc: - Vos fau indicar l’adreiça qu’emplegarà Galeta per mandar lei messatges electronics !
uk: - Ви повинні вказати електронну адресу, яку Galette повинна використовувати для надсилання електронних листів!

source: - You must indicate the SMTP server you want to use!
de_de: - Sie müssen den SMTP Server angeben, den Sie nutzen wollen!
es: - ¡Debes indicar el servidor SMTP que deseas utilizar!
fr_fr: - Vous devez indiquer le serveur SMTP à utiliser !
it_it: - Devi indicare il server SMTP che vuoi usare!
oc: - Vos fau indicar lo servidor SMTP d’emplegar !
uk: - Ви повинні вказати SMTP-сервер, який хочете використовувати!

source: - You must provide a login for SMTP authentication.
de_de: - Sie müssen Anmeldeinformationen für die SMTP Anmeldung eingeben.
es: - Debes proporcionar un nombre de usuario para la autenticación SMTP.
fr_fr: - Vous devez fournir un identifiant pour l’authentification SMTP.
it_it: - È necessario eseguire il login per l'autenticazione SMTP.
oc: - Vos fau donar un identificant per l'autentificacion SMTP.
uk: - Ви повинні вказати логін для SMTP-автентифікації.

source: - You must provide a password for SMTP authentication.
de_de: - Sie müssen ein Passwort für die SMTP Anmeldung eingeben.
es: - Debes proporcionar una contraseña para la autenticación SMTP.
fr_fr: - Vous devez fournir un mot de passe pour l’authentification SMTP.
it_it: - È necessario fornire una password per l'autenticazione SMTP.
oc: - Per l’identificacion SMTP, fornir un senhau es necessari.
uk: - Ви повинні вказати пароль для SMTP-автентифікації.

source: - You must indicate a membership extension or a beginning of membership.
de_de: - Sie müssen eine Verlängerung der Mitgliedschaft oder den Beginn einer Mitgliedschaft angeben.
es: - Debes indicar una extensión de la membresía o el inicio de la membresía.
fr_fr: - Vous devez indiquer une durée d’adhésion par défaut ou une date de début d’exercice.
it_it: - È necessario indicare un'estensione di iscrizione o un inizio di iscrizione.
oc: - Vos fau definir la durada de l’adesion ò donar una data de començament de l’exercici, mai pas lei dos.
uk: - Ви повинні вказати продовження або початок членства.

source: - Default membership extension and beginning of membership are mutually exclusive.
de_de: - Standardverlängerung der Mitgliedschaft und Beginn der Mitgliedschaft schließen sich gegenseitig aus.
es: - La ampliación de la afiliación por defecto y el inicio de la afiliación son mutuamente excluyentes.
fr_fr: - Vous devez indiquer soit une durée d’adhésion par défaut, soit une date de début d’exercice (pas les deux).
it_it: - L'estensione predefinita e l'inizio dell'iscrizione si escludono a vicenda.
oc: - Vos fau definir la durada que vau l’adesion ò donar una data de començament de l’exercici, mai pas lei dos.
uk: - Типове розширення членства та початок членства взаємозаперечні.

source: - Offering months is only compatible with beginning of membership.
de_de: - Angebotsmonate sind nur beim Beginn der Mitgliedschaft möglich.
es: - La oferta de meses sólo es compatible con el inicio de la afiliación.
fr_fr: - Offrir les derniers mois n'est compatible qu'avec une date de début d'exercice.
it_it: - L'offerta di mesi è compatibile solo con la prima iscrizione.
oc: - L’ofèrta de mes es compatibla ren qu’amb una data de començament de l’exercici.
uk: - Пропонування місяців сумісне лише з початком членства.

source: - Mandatory field %field empty.
de_de: - Benötigtes Feld %field ist leer.
es: - Campo obligatorio %field vacío.
fr_fr: - Champ obligatoire %field vide.
it_it: - Il campo obbligatorio %field è vuoto.
oc: - Lo camp obligatòri %field es vuege.
uk: - Обов’язкове поле %field порожнє.

source: Passwords mismatch
de_de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr_fr: Les mots de passe ne correspondent pas
it_it: Password non corrispondenti
oc: Lei senhaus fornits correspòndon pas
uk: Невідповідність паролів

source: You have to select a staff member to retrieve its address
fr_fr: Vous devez sélectionner un membre du bureau pour récupérer son adresse
uk: Ви повинні вибрати співробітника, щоб отримати його адресу

source: You have to select a staff member to retrieve its phone number
fr_fr: Vous devez sélectionner un membre du bureau pour récupérer son numéro de téléphone
uk: Ви повинні вибрати співробітника, щоб отримати його номер телефону

source: Invalid E-Mail address: %s
de_de: Ungültige E-Mail-Adresse: %s
es: Dirección de correo electrónico inválida: %s
fr_fr: Adresse courriel non valide : %s
it_it: Indirizzo e-mail non valido: %s
oc: Adreiça electronica non valida: %s
uk: Неприпустима адреса е-пошти: %s

source: - The username must be composed of at least 4 characters!
de_de: - Der Benutzername muss aus mindestens 4 Zeichen bestehen!
es: - ¡El nombre de usuario debe estar compuesto de al menos 4 caracteres!
fr_fr: - L’identifiant doit être composé d’au moins 4 caractères !
it_it: - Il nome utente deve essere composto da almeno 4 caratteri!
oc: - L’IDentificant deu comptar aumens 4 caractèrs !
uk: - Ім'я користувача повинно складатися щонайменше з 4 знаків!

source: - This username is already used by another member !
de_de: - Dieser Benutzername wird schon von einem anderen Mitglied benutzt !
es: - ¡Este nombre de usuario ya está siendo utilizado por otro usuario!
fr_fr: - Cet identifiant est déjà utilisé par un autre adhérent !
it_it: - Questo nome utente è già utilizzato da un altro socio!
oc: - Aquest IDentificant es ja atribuït a un autre membre !
uk: - Це ім’я користувача вже використовується іншим членом!

source: - The numbers and measures have to be integers!
de_de: - Die Zahlen und Einheiten müssen ganze Zahlen sein!
es: - ¡Los números y las medidas tienen que ser enteros!
fr_fr: - Les nombres et mesures doivent être des entiers !
it_it: - I numeri e le misure devono essere interi!
oc: - Lei nombres e mesuras se devon definir per d’entiers !
uk: - Числа та міри мають бути цілими числами!

source: - The card height have to be an integer between 40 and 55!
de_de: - Die Kartenhöhe muss eine ganze Zahl zwischen 40 und 55 sein!
es: - ¡La altura de la tarjeta debe ser un número entero entre 40 y 55!
fr_fr: - La hauteur de la carte doit être un entier entre 40 et 55 !
it_it: - L'altezza della tessera deve essere un numero intero compreso tra 40 e 55!
oc: - L’autor de la carta deu èstre unentier entre 40 e 55 !
uk: - Висота картки має бути цілим числом від 40 до 55!

source: - The card width have to be an integer between 70 and 95!
de_de: - Die Kartenbreite muss eine ganze Zahl zwischen 70 und 95 sein!
es: - ¡El ancho de la tarjeta debe ser un número entero entre 70 y 95!
fr_fr: - La largeur de la carte doit être un entier entre 70 et 95 !
it_it: - La larghezza della tessera deve essere un numero intero compreso tra 70 e 95!
oc: - La largor de la carta deu èstre un entier entre 70 e 95 !
uk: - Ширина картки має бути цілим числом від 70 до 95!

source: - Invalid number of months of membership extension.
de_de: - Ungültige Anzahl an Monaten für Verlängerung der Mitgliedschaft.
es: - Número de meses de la extensión de membresía no válido.
fr_fr: - Durée d’extension d’adhésion invalide
it_it: - Numero di mesi non valido per l'estensione dell'affiliazione.
oc: - Lo nombre de mes definit per l’extension de l’adesion es invalide.
uk: - Неприпустима кількість місяців продовження членства.

source: - Invalid format of beginning of membership.
de_de: - Ungültiges Format für den Beginn der Mitgliedschaft.
es: - Formato inválido del inicio de la afiliación.
fr_fr: - Mauvais format de date de début d’exercice
it_it: - L'estensione predefinita e l'inizio dell'iscrizione si escludono una vicenda.
oc: - Lo format de la data de començament d’exercici convèn pas
uk: - Неприпустимий формат початку членства.

source: - Invalid date for beginning of membership.
de_de: - Ungültiges Datum für den Beginn der Mitgliedschaft.
es: - Fecha inválida para el inicio de la afiliación.
fr_fr: - Mauvais format de date de début d’exercice.
it_it: - Data non valida per l'inizio dell'iscrizione.
oc: - Marrit format de data per lo començament.
uk: - Неприпустима дата початку членства.

source: - Invalid number of offered months.
de_de: - Ungültige Anzahl der angebotenen Monate.
es: - Número inválido de meses ofrecidos.
fr_fr: - Nombre de mois offerts invalide.
it_it: - Numero di mesi offerti non valido.
oc: - Lo nombre de mes ofèrts convèn pas.
uk: - Неприпустима кількість запропонованих місяців.

source: - Invalid year for cards.
de_de: - Ungültiges Jahr für Karte.
es: - Año inválido para las tarjetas.
fr_fr: - Année invalide pour les cartes.
it_it: - Anno per le tessere non valido.
oc: - L’an per lei cartas convèn pas.
uk: - Неприпустимий рік для карток.

source: - Invalid website URL.
de_de: - Ungültige Website-URL.
es: - Dirección URL de sitio web no válida.
fr_fr: - URL du site web invalide.
it_it: - URL del sito web non valido.
oc: - URL dau site invalide.
uk: - Недійсна URL-адреса веб-сайту.

source: %name association's %status
de_de: %status des Verbands %name
es: %name del %status de la organización
fr_fr: %status de l’association %name
it_it: %status dell'associazione %name
oc: %estatuts de l’associacion %name
uk: %name - %status товариства

source: Please define constant "GALETTE_URI" with the path to your instance.
de_de: Bitte definieren Sie die Konstante "GALETTE_URI" mit dem Pfad zu Ihrer Instanz.
es: Por favor, defina la constante "GALETTE_URI" con la ruta a su instancia.
fr_fr: Veuillez définir la constante "GALETTE_URI" avec le chemin de votre instance.
it_it: Definisci la costante "GALETTE_URI" con il percorso alla tua istanza.
uk: Будь ласка, визначте константу "GALETTE_URI" зі шляхом до вашого екземпляра.

source: Never
de_de: Nie
es: Nunca
fr_fr: Jamais
it_it: Mai
oc: Jamai
uk: Ніколи

source: Current cards configuration may exceed page width!
de_de: Die aktuelle Konfiguration der Karten kann die Seitenbreite überschreiten!
es: ¡La configuración actual de las tarjetas podría exceder la anchura de la página!
fr_fr: La configuration courante des cartes peut excéder la largeur de la page !
it_it: La configurazione attuale delle schede può superare la larghezza della pagina!
oc: La configuracion correnta dei cartas pòt passar la largor de la pagina !
uk: Поточна конфігурація карток може перевищувати ширину сторінки!

source: Current cards configuration may exceed page height!
de_de: Aktuelle Kartenkonfiguration überschreitet die Seitenhöhe!
es: ¡Es posible que la configuración de las tarjetas actuales excedan la altura de página!
fr_fr: La configuration courante des cartes peut excéder la hauteur de la page !
it_it: La configurazione attuale delle schede può superare l'altezza della pagina!
oc: La configuracion correnta dei cartas pòt passar l’autor de la pagina !
uk: Поточна конфігурація карток може перевищувати висоту сторінки!

source: Main information
de_de: Hauptinformation
es: Informacion principal
fr_fr: Informations globales
it_it: Informazioni principali
oc: Informacions generalas
uk: Контактні відомості

source: Social networks
de_de: Soziale Netzwerke
es: Redes sociales
fr_fr: Réseaux sociaux
it_it: Social network
oc: Malhums sociaus
uk: Соціальні мережі

source: Dark mode CSS file has been reset.
fr_fr: Le fichier CSS du mode sombre a été réinitialisé.
it_it: Il file CSS in modalità scura è stato reimpostato.
uk: Файл CSS темного режиму скинуто.

source: Unknown lang (%lang)
de_de: Unbekannte Sprache (%lang)
es: Idioma desconocido (%lang)
fr_fr: Langue (%lang) inconnue
it_it: Lingua sconosciuta (%lang)
oc: Lenga desconeguda (%lang)
uk: Невідома мова (%lang)

source: '%s' module
es: modulo '%s'
fr_fr: module « %s »
it_it: modulo '%s'
oc: module '%s'
uk: Модуль "%s"

source: either 'mysql' or 'pgsql' PDO driver
de_de: entweder 'mysql' oder 'pqsql' PDO Treiber
es: cualquier manejador PDO 'mysql' o 'pgsql'
fr_fr: l’un des pilotes PDO « mysql » ou « pgsql »
it_it: driver PDO 'mysql' o 'pgsql'
uk: драйвер PDO 'mysql' або 'pgsql'

source: Minimum version for %1$s engine is %2$s, %1$s %3$s found!
de_de: Die Mindestversion für %1$s Engine ist %2$s, %1$s %3$s gefunden!
es: Versión mínima para el motor %1$s es %2$s, ¡se encontró %1$s %3$s!
fr_fr: La version minimale pour le moteur %1$s est %2$s, %1$s %3$s trouvé !
it_it: La versione minima per il motore %1$s è %2$s, trovata %1$s %3$s!
uk: Мінімальна версія для двигуна %1$s – %2$s, знайдено %1$s %3$s!

source: No such module.
de_de: Modul existiert nicht.
es: No existe dicho módulo.
fr_fr: Module inconnu.
it_it: Nessun modulo del genere.
oc: Module inconegut.
uk: Такого модуля немає.

source: Cannot deactivate plugin.
de_de: Kann Plugin nicht deaktivieren.
es: No se puede desactivar el plugin.
fr_fr: Impossible de désactiver le plugin.
it_it: Il plugin non può essere disattivato.
oc: Impossible de desactivar l’ajuston.
uk: Не вдалося знедіяти розширення.

source: Cannot activate plugin.
de_de: Kann Plugin nicht aktivieren.
es: No se puede activar el plugin.
fr_fr: Impossible d’activer le plugin.
it_it: Non è possibile attivare il plugin.
oc: Impossible d'activar l'ajuston.
uk: Не вдалося задіяти розширення.

source: Module does not exists!
de_de: Modul existiert nicht!
es: ¡El módulo no existe!
fr_fr: Le module n’existe pas !
it_it: Il modulo non esiste!
uk: Модуль не існує!

source: File not found!
de_de: Die Datei wurde nicht gefunden!
es: ¡No se encontró el archivo!
fr_fr: Fichier non trouvé !
it_it: File non trovato!
oc: Fichier non trobat !
uk: Файл не знайдено!

source: An SQL error has occurred.
de_de: Ein SQL-Fehler ist aufgetreten.
es: Ha ocurrido un error de SQL.
fr_fr: Une erreur SQL est survenue.
it_it: Si è verificato un errore SQL.
uk: Сталася помилка SQL.

source: Member Picture deleted
de_de: Bild des Mitglieds gelöscht
es: Pintura del Miembro eliminado
fr_fr: Photo de l’adhérent supprimée
it_it: Immagine di profilo cancellata
oc: Fòto dau membre levada
uk: Зображення члена видалено

source: Delete members cards, transactions and dues
de_de: Lösche Mitgliedskarten, Transaktionen und Forderungen
es: Eliminadas tarjetas de miembros, transacciones y cuotas
fr_fr: Suppression des fiches adhérent, transactions et cotisations
it_it: Elimina tessere, transazioni e quote soci
oc: Supression de cartas de membre, transaccions e cotisacions
uk: Видалити картки членів, перекази та внески

source: Cannot remove a member who still have dependencies (mailings, ...)
de_de: Ein Mitglied mit bestehenden Abhängigkeiten (E-Mail-Kampagnen, ...) kann nicht gelöscht werden
es: No se puede eliminar a un miembro que todavía tiene dependencias (correspondencia, ...)
fr_fr: Impossible de supprimer un adhérent qui a encore des dépendances (envois, ...)
it_it: Impossibile rimuovere un socio che ha ancora dipendenze (posta, ...)
oc: Se pòt pas levar un membre que tèn encara de dependéncias (mandadís…)
uk: Не вдається видалити члена, який все ще має залежності (розсилання, ...)

source: Searches deleted (%list)
de_de: Suchanfragen gelöscht (%list)
es: Búsquedas eliminadas (%list)
fr_fr: Recherches supprimées (%list)
it_it: Ricerche eliminate (%list)
oc: Recèrca escafada (%list)
uk: Пошукові запити видалено (%list)

source: Scheduled payments deleted (%list)
de_de: Vorgemerkte Zahlungen gelöscht (%list)
es: Pagos programados eliminados (%list)
fr_fr: Paiements planifiés supprimés (%list)
it_it: Pagamenti programmati cancellati (%list)
oc: Pagaments a escasenças escafats (%list)
uk: Заплановані платежі видалено (%list)

source: Contributions deleted (%list)
de_de: Beiträge gelöscht (%list)
es: Contribuciones eliminadas (%list)
fr_fr: Contributions supprimées (%list)
it_it: Contributi cancellati (%list)
oc: Contribucions escafadas (%list)
uk: Внески видалено (%list)

source: Password is blacklisted!
de_de: Das Passwort steht auf der Sperrliste (Blacklist)!
es: Password en cuarentena!
fr_fr: Le mot de passe est sur liste noire !
it_it: La password è nella blacklist!
oc: Lo senhau es dins la lista negra !
uk: Пароль у чорному списку!

source: Too short (%1$s characters minimum, %2$s found)
de_de: Zu kurz (mindestens %1$s Zeichen notwendig, nur %2$s gefunden)
es: Longitud muy corta (%1$s characters minimum, %2$s found)
fr_fr: Trop court (%1$s caractères minimum, %2$s trouvés)
it_it: Troppo corto (almeno %1$s caratteri, trovati: %2$s)
oc: Tròp cort (aumens %1$s caractèrs, trobats : %2$s)
uk: Закоротко (щонайменше %1$s знаків, %2$s наразі)

source: Do not use any of your personal information as password!
de_de: Verwenden Sie keine Ihrer persönlichen Daten als Passwort!
es: No use información personal en la contraseña!
fr_fr: N'utilisez pas vos informations personnelles comme mot de passe !
it_it: Non utilizzare informazioni personali nella password!
oc: Coquin ! Vos servetz jamai d'informacions personalas per senhau !
uk: Не використовуйте будь-які ваші особисті відомості як пароль!

source: Does not contains lowercase letters
de_de: Enthält keine Kleinbuchstaben
es: No contiene minúsculas
fr_fr: Ne contient pas de lettres minuscules
it_it: Non contiene lettere minuscole
oc: Conten ges de letras minusculas
uk: Не містить малих букв
