Repository: galette/galette
Catalog: galette/lang/galette_*.utf8.po
Languages: de_de, es, fr_fr, it_it, oc, uk

source: Database can't be reached. Please go back to enter the connection parameters again.
de_de: Es besteht keine Verbindung zur Datenbank. Bitte geben Sie die Verbindungsparameter erneut ein.
es: BdD no puede ser alcanzada. Vuelva para introducir los parámetros de conexión de nuevo.
fr_fr: La base n’est pas accessible. Veuillez revenir en arrière pour saisir à nouveau les paramètres de connexion.
it_it: Il database non è raggiungibile. Re-inserire i parametri di connessione.
oc: La Basa es pas accessibla. Tornatz en arrier per marcar mai lei paramètres de connexion.
uk: Не вдалося отримати доступ до бази даних. Поверніться, щоб знову ввести параметри під'єднання.

source: Permissions on the base
de_de: Berechtigungen auf der Basis
es: Permisos en la base
fr_fr: Permissions sur la base
it_it: Permessi sul database
oc: Permissions sus la basa
uk: Дозволи на базу

source: GALETTE hasn't got enough permissions on the database to continue the installation.
de_de: Galette hat nicht genügend Rechte auf der Datenbank um die Installation fortzuführen.
es: GALETTE no tiene suficientes permisos en la base de datos para continuar la instalación.
fr_fr: Galette ne dispose pas de droits suffisants sur la base de données pour poursuivre l’installation.
it_it: GALETTE non ha permessi sufficienti sul database per continuare l'installazione.
oc: GALETTE a pas lei drechs suffisents sus la basa de donadas per contuniar l’installacion.
uk: Galette не має достатньо дозволів на базу даних, щоб продовжити встановлення.

source: GALETTE hasn't got enough permissions on the database to continue the update.
de_de: Galette hat nicht genug Berechtigungen um das Update auszuführen.
es: GALETTE no tiene suficientes permisos en la base de datos para continuar la actualización.
fr_fr: Galette ne dispose pas de droits suffisants sur la base de données pour poursuivre la mise à jour.
it_it: GALETTE non ha sufficienti permessi sul database per continuare l'aggiornamento.
oc: GALETTE a pas lei drechs suffisents sus la basa de donadas per contuniar l’actualisacion.
uk: Galette не має достатньо дозволів на базу даних для продовження оновлення.

source: Configuration file created!
de_de: Konfigurationsdatei erstellt!
es: ¡Archivo de configuración creado!
fr_fr: Fichier de configuration créé !
it_it: Il file di configurazione è stato creato!
oc: Fichier de configuracion creat !
uk: Файл конфігурації створено!

source: Data initialized.
de_de: Daten initialisiert.
es: Datos inicializados.
fr_fr: Les données ont été initialisées.
it_it: Dati inizializzati.
oc: Donadas actualizadas.
uk: Дані започатковано.

source: An error occurred :(
de_de: Ein Fehler ist aufgetreten :(
es: Se ha producido un error :(
fr_fr: Une erreur est survenue :(
it_it: Si è verificato un errore :(
oc: Pecaire ! Una error capitèt :(
uk: Сталася помилка :(

source: Photos
de_de: Fotos
es: Fotografías
it_it: Fotografie
oc: Fòtos
uk: Світлини

source: Cache
de_de: Zwischenspeicher
es: Tampón
oc: Antememòria
uk: Кеш

source: Temporary images
de_de: Temporäres Bild
es: Imágenes temporales
fr_fr: Images temporaires
it_it: Immagini temporanee
oc: Imatges temporaris
uk: Тимчасові зображення

source: Attachments
de_de: Anhänge
es: Archivos adjuntos
fr_fr: Pièces jointes
it_it: Allegati
oc: Fichiers jonhs
uk: Долучення

source: Files
de_de: Dateien
es: Archivos
fr_fr: Fichiers
it_it: File
oc: Fichiers
uk: Файли

source: Welcome to the Galette Install!
de_de: Willkommen bei der Installation von Galette!
es: ¡Bienvenido a la Instalación de Galette!
fr_fr: Bienvenue à l’installation de Galette !
it_it: Benvenuti nella procedura di installazione di Galette!
oc: La Benvenguda per l'installacion de Galeta !
uk: Ласкаво просимо до Установлення Galette!

source: Galette requirements are met :)
de_de: Die Anforderungen von Galette werden erfüllt :)
es: Se cumplen los requisitos de Galette :)
fr_fr: Les prérequis de Galette sont respectés :)
it_it: I requisiti di Galette sono soddisfatti :)
oc: Lei preliminars de Galeta son valables :)
uk: Вимоги Galette виконано :)

source: Your PHP date settings are not correct. Maybe you've missed the timezone settings that is mandatory since PHP 5.3?
de_de: Die php Datumseinstellungen sind nicht korrekt. Vielleicht fehlen die seit php 5.3 notwendigen Einstellungen der Zeitzone?
es: Tus ajustes de fecha de PHP no son correctos. ¿Quizá te falten los ajustes de zona horaria que son obligatorios desde PHP 5.3?
fr_fr: Vos paramètres de date PHP semblent incorrects. Peut-être avez-vous omis de configurer le fuseau horaire, ce qui est obligatoire depuis PHP 5.3 ?
it_it: La configurazione di PHP non è corretta. Forse mancano le impostazioni del fuso orario, necessarie dalla versione 5.3 di PHP?
uk: Налаштування дати PHP неправильні. Можливо, ви пропустили налаштування часового поясу, які є обов'язковими з PHP 5.3?

source: PHP version
es: Versión PHP
fr_fr: Version de PHP
it_it: versione PHP
oc: Version PHP
uk: Версія PHP

source: Date settings
de_de: Datumseinstellungen
es: Ajustes de fecha
fr_fr: Paramètres de date
it_it: Impostazioni della data
oc: Paramètres de data
uk: Налаштування дати

source: PHP Modules
de_de: PHP Module
es: Módulos de PHP
fr_fr: Modules PHP
it_it: Moduli PHP
oc: Modules PHP
uk: Модулі PHP

source: Files permissions
de_de: Dateiberechtigungen
es: Permisos de archivos
fr_fr: Permissions de fichiers
it_it: Permessi sui file
oc: Permissions de fichiers
uk: Дозволи на доступ до файлів

source: Files permissions are not OK!
de_de: Berechtigungen auf Dateien sind nicht OK!
es: ¡Los permisos de archivos no están OK!
fr_fr: Les permissions des fichiers ne sont pas correctes !
it_it: I permessi sui file non sono OK!
oc: Lei permissions de fichiers son pas corrèctas !
uk: Дозволи на доступ до файлів не в порядку!

source: To work as excpected, Galette needs write permission on files listed above.
de_de: Galette benötigt Schreibberechtigungen auf die oben genannten Dateien.
es: Para que funcione como se espera, Galette necesita permisos de escritura en los archivos en la lista anterior.
fr_fr: Pour fonctionner correctement, Galette a besoin d’avoir les droits en écriture sur les fichiers listés ci-dessous.
it_it: Per funzionare correttamente, Galette necessita dei permessi di scrittura sui file sopra elencati.
oc: Per fonccionar correctament, Galette a besonh d’aver lei drechs d’escritura sus lei fichiers listats çai-sota.
uk: Для роботи з excpected, Galette потрібен дозвіл на запис до файлів, перелічених вище.

source: In order to be updated, Galette needs write permission on files listed above.
de_de: Für das Update benötigt Galette Schreibrechte auf die oben genannten Dateien.
es: Para ser actualizado, Galette necesita permisos de escritura en los archivos en la lista anterior.
fr_fr: Pour être mis à jour, Galette a besoin d’avoir les droits en écriture sur les fichiers listés ci-dessous.
it_it: Per poter essere aggiornato, Galette necessita dei permessi di scrittura sui file sopra elencati.
oc: Per èstre actualisada, Galette a besonh dau permés d’escritura sus lei fichiers enonciats çai-sota.
uk: Для оновлення Galette потрібен дозвіл на запис до файлів, перелічених вище.

source: Under UNIX/Linux, you can give the permissions using those commands
de_de: Auf einem UNIX/Linus System können Sie die Berechtigungen mit diesen Befehlen vergeben
es: En UNIX/Linux, puedes dar los permisos usando esos comandos
fr_fr: Sous UNIX/Linux, vous pouvez donner ces droits par les commandes
it_it: Su UNIX/Linux, è possibile dare le autorizzazioni utilizzando questi comandi
uk: У розділі UNIX/Linux можна надати дозволи за допомогою цих команд

source: Under Windows, check these directories are not in Read-Only mode in their property panel.
de_de: Auf einem Windows System prüfen Sie bitte, dass diese Verzeichnisse nicht schreibgeschützt sind.
es: En Windows, compruebe que estos directorios no estén en modo Solo lectura en su panel de propiedades.
fr_fr: Sous Windows, vérifiez que les dossiers en question ne sont pas en lecture seule dans leurs propriétés.
it_it: Su Windows, verificare che queste cartelle non siano in modalità Sola-lettura nelle loro proprietà.
uk: У Windows переконайтеся, що ці каталоги не перебувають у режимі лише для читання в їх властивостях.

source: If it hadn't been made, create a database and a user for Galette.
de_de: Wenn noch nicht geschehen, erstellen Sie eine Datenbank und einen Datenbankbenutzer für Galette.
es: Si no se ha hecho ya, cree una base de datos y un usuario para Galette.
fr_fr: Si ce n’est pas déjà fait, créez une base de données et un utilisateur pour Galette.
it_it: Se non fosse stato già fatto, creare un database e un utente per Galette.
oc: Alevat que o aguètz fach, creatz una basa de donadas e un utilizator per Galeta.
uk: Якщо це не було зроблено, створіть базу даних та користувача для Galette.

source: The needed permissions are CREATE, DROP, DELETE, UPDATE, SELECT and INSERT.
de_de: Sie benötigen die CRATE, DROP, DELETE, UPDATE, SELECT und INSERT Berechtigungen.
es: Los permisos necesarios son CREATE, DROP, DELETE, UPDATE, SELECT y INSERT.
fr_fr: Les droits nécessaires sont CREATE, DROP, DELETE, UPDATE, SELECT et INSERT.
it_it: Le autorizzazioni necessarie sono CREATE, DROP, DELETE, UPDATE, SELECT e INSERT.
oc: Lei drechs necessaris son CREAR, LEVAR, ELIMINAR, ACTUALIZAR, SELECCIONAR e INSERIR.
uk: Необхідні дозволи: СТВОРЕННЯ, ПЕРЕНЕСЕННЯ, ВИДАЛЕННЯ, ОНОВЛЕННЯ, ВИБИРАННЯ та ВСТАВЛЕННЯ.

source: Enter connection data for the existing database.
de_de: Geben Sie die Verbindungsdaten für die aktuelle Datenbank ein.
es: Introduce los datos de conexión para la base de datos existente.
fr_fr: Veuillez entrer les paramètres de connexion à la base existante.
it_it: Inserire i parametri per la connessione al database.
oc: Siatz pregats d’inserir lei paramètres de connexion a la basa existenta.
uk: Уведіть дані під'єднання для наявної бази даних.

source: It seems that you have already installed Galette once.<br/>All existing data will be removed if you keep going on using existing database!
de_de: Du hast Galette anscheinend schon installiert.<br/>Alle vorhandenen Daten werden gelöscht wenn Du die bestehende Datenbank weiter benutzt!
es: Parece que ya has instalado Galette una vez.<br>¡Se eliminarán todos los datos existentes si sigues utilizando la base de datos existente!
fr_fr: Il semble que vous ayez déjà installé Galette auparavant.<br/>Toutes les données existantes seront supprimées si vous continuez avec la base existante !
it_it: Sembra che Galette sia già stato installato una volta!<br>Tutti i dati presenti verranno rimossi se si continua a utilizzare il database esistente!
oc: Sembla qu’aguetz agut installat Galette un còp !<br>Totei lei donadas existentas seràn escafadas se contuniatz amb la basa existenta !
uk: Здається, ви вже встановили Galette один раз.<br>Усі наявні дані буде видалено, якщо ви продовжуватимете використовувати наявну базу даних!

source: Database type:
de_de: Datenbanktyp:
es: Tipo de base de datos:
fr_fr: Type de base de données :
it_it: Database tipo:
oc: Mena de basa de donadas :
uk: Тип бази даних:

source: Host:
fr_fr: Hôte :
oc: Òste:
uk: Хост:

source: Port:
es: Puerto:
it_it: Porta:
oc: Pòrt :
uk: Порт:

source: User:
de_de: Benutzer:
es: Usuario:
fr_fr: Utilisateur :
it_it: Utente:
oc: Utilizaire:
uk: Користувач:

source: Database:
de_de: Datenbank:
es: Base de datos:
fr_fr: Nom de la base :
oc: Nom de la basa :
uk: База даних:

source: Table prefix:
de_de: Tabellenpräfix:
es: Prefijo de tabla:
fr_fr: Préfixe de table :
it_it: Prefisso tabelle:
oc: Prefix de taula :
uk: Префікс таблиці:

source: (Indicate the CURRENT prefix of your Galette tables)
de_de: (Geben Sie das aktuelle Präfix der Galette Tabellen an)
es: (Indicar el prefijo ACTUAL de tus tablas Galette)
fr_fr: (Indiquez le préfixe ACTUEL de vos tables Galette)
it_it: (Indicare il prefisso CORRENTE delle tabelle di Galette)
oc: (Indicatz lo prefix ACTUAU de vòstrei taulas de Galette)
uk: (Вкажіть префікс CURRENT ваших таблиць Galette)

source: New installation
de_de: Neue Installation
es: Nueva instalación
fr_fr: Nouvelle installation
it_it: Nuova installazione
oc: Installacion nòva
uk: Нове встановлення

source: you're installing Galette for the first time
de_de: Sie erstellen eine neue Installation von Galette
es: estás instalando Galette por primera vez
fr_fr: vous installez Galette pour la première fois
it_it: si sta installando Galette per la prima volta
oc: installatz Galeta per premier còp
uk: ви встановлюєте Galette вперше

source: you wish to erase an older version of Galette without keeping your data
de_de: Sie wollen eine alte Version von Galette löschen ohne die Daten zu behalten
es: deseas eliminar una versión anterior de Galette sin mantener tus datos
fr_fr: vous souhaitez effacer une ancienne version de Galette sans conserver vos données
it_it: si vuole cancellare la versione precedente di Galette senza mantenerne i dati
oc: volètz escafar una version anciana de Galeta sensa conservar lei donadas
uk: ви хочете стерти стару версію Galette без збереження даних

source: you already have installed Galette, and you want to upgrade to the latest version
de_de: Sie haben Galette schon installiert und wollen auf die neueste Version upgraden
es: ya tienes instalado Galette, y quieres actualizar a la versión más reciente
fr_fr: vous avez déjà installé Galette, et vous souhaitez mettre à jour à la dernière version
it_it: si ha già installato Galette, e si desidera aggiornare alla versione più recente
oc: avètz ja installat Galeta, e volètz actualizar la darriera version
uk: ви вже встановили Galette, і ви хочете оновитися до останньої версії

source: Warning: Don't forget to backup your current database.
de_de: Warnung: Vergessen Sie nicht ein Backup der aktuellen Datenbank zu machen.
es: Precaución: No olvides hacer una copia de seguridad de tu base de datos actual.
fr_fr: Attention : pensez à sauvegarder votre base existante.
it_it: Attenzione: Effettuare il backup del database.
oc: Avís : pensatz ben de sauvar la basa de donadas correnta.
uk: Увага: не забудьте створити резервну копію поточної бази даних.

source: Send anonymous and imprecise data about your Galette instance
de_de: Send anonyme und unscharfe Daten über die Galette Installation
es: Enviar datos anónimos y no precisos sobre su instancia de Galette
fr_fr: Envoi de données anonymes et floues à propos de votre instance de Galette
it_it: Inviare dati anonimi e imprecisi sulla propria istanza Galette
oc: Mandar de donadas anonimas e foscas a prepaus de vòstra instància de Galette
uk: Надсилайте анонімні та приблизні дані про свій зразок Galette

source: Send telemetry information
de_de: Nutzungsdaten übermitteln
es: Enviar información de la telemetría
fr_fr: Envoyer des informations de télémétrie
it_it: Inviare informazioni di telemetria
oc: Mandar leis informacions de telemetria
uk: Надіслати дані телеметрії

source: Register your organization as a Galette user
de_de: Registrier Deine Organisation als Galette Benutzer
es: Registrar tu organización como un usuario Galette
fr_fr: Enregistrez votre association comme utilisateur de Galette
it_it: Registrare la propria organizzazione come utilizzatrice di Galette
oc: Enregistratz vòstra associacion per utilisatritz de Galette
uk: Зареєструвати Вашу організацію в якості користувача Galette

source: Register
de_de: Registrieren
es: Registrar
fr_fr: S’enregistrer
it_it: Registrazione
oc: S'enregistrar
uk: Зареєструватися

source: Telemetry data are <strong>anonymous</strong>; nothing about your organization or its members will be sent.
de_de: Nutzungsdaten sind <strong>anonym</strong>; es werden keine Einzelheiten über ihre Organisation oder die Mitglieder verschickt.
es: Los datos de telemetría son <strong>anónimos</strong>; no se enviará nada sobre tu organización o sus miembros.
fr_fr: Les données de télémétrie sont <strong>anonymes</strong> ; rien de ce qui concerne votre association ou vos membres de sera envoyé.
it_it: I dati della telemetria sono <strong>anonimi </strong>; non verrà inviato nulla della propria organizzazione o dei suoi soci.
oc: Lei donadas de telemetria son<strong>anonymas</strong> ;ren que tòque a vòstra asssociacion ò lei membres serà mandat.
uk: Дані телеметрії <strong>цілком таємні</strong>; нічого про вашу організацію не буде надіслано.

source: Also note that all data are sent over a <strong>HTTPS secured connection</strong>.
de_de: Alle Daten werden über eine <strong>verschlüsselte HTTPS Verbindung</strong> gesendet.
es: Ten en cuenta también que todos los datos se envían a través de una <strong>conexión segura HTTPS</strong>.
fr_fr: Notez également que toutes les données sont envoyées au travers d’une <strong>connection sécurisée HTTPS</strong>.
it_it: Si noti anche che tutti i dati verranno inviati su un <strong>connessione protetta HTTPS</strong>.
oc: Remarcaretz que totei lei donadas se trasmeton per una connexion<strong>HTTPS segura</strong>.
uk: Також запримітьте, що всі дані надсилаються через <strong>захищене з'єднання HTTPS</strong>.

source: Contribution type
de_de: Beitragstyp
es: Tipo de contribución
fr_fr: Type de contribution
it_it: Tipo di contributo
oc: Mena de contribucion
uk: Вид внеску

source: OK
es: Aceptar
oc: D’ACÒRDI
uk: Гаразд

source: you're installing %name for the first time
de_de: Sie installieren %name zum ersten Mal
es: estás instalando %name por primera vez
fr_fr: vous installez %name pour la première fois
it_it: si sta installando %name per la prima volta
oc: installatz %name per premier còp
uk: ви встановлюєте %name вперше

source: you wish to erase an older version of of %name without keeping your data
de_de: sie wollen eine alte Version von %name löschen ohne ihre Daten zu behalten
es: deseas eliminar una versión anterior de %name sin mantener tus datos
fr_fr: vous souhaitez effacer une ancienne version de %name sans conserver vos données
it_it: si desidera cancellare una versione precedente di %name senza mantenerne i dati
oc: volètz escafar una version vièlha de %name sensa conservar sei donadas
uk: ви хочете стерти стару версію %name, не зберігаючи свої дані

source: you already have installed %name, and you want to upgrade to the latest version
de_de: Sie haben %name schon installiert und wollen auf die neueste Version aktualisieren
es: ya tienes instalado %name, y quieres actualizar a la versión más reciente
fr_fr: vous avez déjà installé %name, et vous souhaitez mettre à jour à la dernière version
it_it: si ha già installato %name, e si desidera aggiornarlo alla versione più recente
uk: ви вже встановили %name і хочете оновитися до останньої версії

source: You current %name version is...
de_de: Ihre aktuelle %name Version ist ...
es: Su versión actual de %name es...
fr_fr: Votre version actuelle de %name est...
it_it: L'attuale versione di %name è...
uk: Ваша поточна версія %name...

source: (Errors on DROP and RENAME operations can be ignored)
de_de: (Fehler bei DROP und RENAME Vorgängen können ignoriert werden)
es: (Se pueden ignorar los errores en las operaciones DROP y RENAME)
fr_fr: (Les erreurs sur les opérations DROP et RENAME peuvent être ignorées)
it_it: (Gli errori sulle operazioni DROP e RENAME possono essere ignorati)
uk: (Помилками операцій ПЕРЕТЯГНУТИ та ПЕРЕНАЗВАТИ можна нехтувати)

source: The tables are not totally created, it may be a permission problem.
de_de: Die Tabellen konnten nicht komplett erstellt werden, es könnte ein Problem mit den Berechtigungen geben.
es: Las tablas no se han creado totalmente, debe ser un problema de permisos.
fr_fr: Les tables n’ont pas pu être totalement créées, il s’agit peut-être d’un problème de droits.
it_it: Le tabelle non sono state create completamente, può essere un problema di permessi.
uk: Таблиці створені не повністю, можливо, це проблема з дозволом.

source: The tables have not been totally created, it may be a permission problem.
de_de: Die Tabellen wurden nicht komplett erstellt, es könnte ein Problem mit den Berechtigungen bestehen.
es: Las tablas no han sido creadas totalmente, debe ser un problema de permisos.
fr_fr: Les tables n’ont pas pu être totalement créées, il s’agit peut-être d’un problème de droits.
it_it: Le tabelle non sono state create totalmente, può essere un problema di permessi.
uk: Таблиці не створені повністю, можливо, це проблема з дозволом.

source: Your database is maybe not usable, try to restore the older version.
de_de: Ihre Datenbank scheint kaputt, versuchen Sie eine alter Version wiederherzustellen.
es: Tal vez la base de datos no esté en condiciones operativas. Pruebe a restaurar la versión anterior.
fr_fr: Votre base est peut-être inutilisable, essayez de restaurer une ancienne version.
it_it: Il database non è utilizzabile, provare a ripristinare la versione più vecchia.
uk: Можливо, база даних не придатна до використання, спробуйте відновити старішу версію.

source: Plugin '%name' has been successfully installed!
de_de: Das Plugin '%name' wurde erfolgreich installiert!
es: ¡Se instaló el complemento «%name» correctamente!
fr_fr: Le plugin « %name » été installé avec succès !
it_it: Il plugin '%name' è stato installato con successo!
uk: Втулок '%name' успішно встановлено!

source: Plugin '%name' has been successfully updated!
de_de: Das Plugin '%name' wurde erfolgreich upgedated!
es: ¡Se ha actualizado con éxito el complemento '%name'!
fr_fr: Le plugin « %name » a été mis à jour avec succès !
it_it: Il plugin '%name' è stato aggiornato correttamente!
uk: Розширення '%name' успішно оновлено!

source: Back to plugins managment page
de_de: Zurück zur Plugin Verwaltung
es: Volver a la página de gestión de complementos
fr_fr: Retour à la page de gestion des plugins
it_it: Torna alla pagina di gestione dei plugin
uk: Повернутись до сторінки управління розширеннями

source: Access permissions to database
de_de: Zugriffsrechte auf die Datenbank
es: Permisos para acceder a la base de datos
fr_fr: Droits d’accès à la base
it_it: Permessi di accesso al database
uk: Дозволи на доступ до бази даних

source: Delete all associated data
de_de: Alle verknüpften Daten löschen
es: Eliminar todos los datos relacionados
fr_fr: Supprimer toutes les données associées
it_it: Elimina tutti i dati associati
uk: Видалити всі пов’язані дані

source: Cascade delete
de_de: Kaskadierendes löschen
es: Eliminación en cascada
fr_fr: Suppression en cascade
it_it: Cancellamento a cascata
uk: Каскадне видалення

source: Are you sure you want to proceed?
de_de: Bist Du sicher, dass Du fortfahren willst?
es: ¿Confirma que quiere continuar?
fr_fr: Êtes-vous sûr de vouloir continuer ?
it_it: Sicuri di voler procedere?
oc: Sètz segur que volètz contunhar ?
uk: Ви впевнені, що хочете продовжити?

source: This can't be undone.
de_de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto no puede deshacerse.
fr_fr: Cela est irréversible.
it_it: L'operazione non può essere annullata.
uk: Цю дію не можна скасувати.

source: Remove
de_de: Entfernen
es: Eliminar
fr_fr: Supprimer
it_it: Rimuovere
oc: Levar
uk: Вилучити

source: Edit
de_de: Bearbeiten
es: Editar
fr_fr: Modifier
it_it: Modificare
oc: Modificar
uk: Редагувати

source: Headers
de_de: Kopf
es: Encabezado
fr_fr: En-têtes
it_it: Intestazioni
oc: En-tèstas
uk: Заголовки

source: From:
de_de: Von:
es: De:
fr_fr: De :
it_it: Da:
oc: Expedidor :
uk: Від:

source: To:
de_de: An:
es: A:
fr_fr: À :
it_it: A:
oc: A :
uk: До:

source: Subject:
de_de: Thema:
es: Asunto:
fr_fr: Sujet :
it_it: Oggetto:
oc: Subjècte :
uk: Тема:

source: Attachments:
de_de: Anhänge:
es: Adjuntos:
fr_fr: Pièces jointes :
it_it: Allegati:
oc: Pèças jonchas :
uk: Долучення:

source: Mail body
de_de: Text der E-Mail
es: Cuerpo del mensaje
fr_fr: Corps du message
it_it: Testo della mail
oc: Còrs dau messatge
uk: Текст листа
